<unk>	0
<s>	0
</s>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
,	-3.48021
.	-3.81124
▁के	-4.03226
।	-4.06076
▁the	-4.08943
▁है	-4.19563
▁and	-4.54074
▁to	-4.5884
▁of	-4.69731
▁में	-4.73018
s	-4.73101
▁का	-4.77333
▁a	-4.83007
▁से	-4.95621
▁की	-4.97549
▁और	-5.05902
▁in	-5.0905
▁को	-5.11352
-	-5.13478
▁	-5.17697
▁हैं	-5.31658
▁is	-5.41843
▁एक	-5.44826
▁for	-5.53217
▁कि	-5.55425
▁पर	-5.57966
▁that	-5.70483
▁you	-5.71721
▁लिए	-5.73606
▁ने	-5.7834
▁with	-5.82717
▁I	-5.83667
’	-5.90387
▁on	-5.92642
▁(	-5.93874
▁भी	-5.97545
▁मा	-6.02855
'	-6.06584
▁।	-6.06638
▁it	-6.06677
▁कर	-6.07381
▁are	-6.09892
▁The	-6.13999
▁be	-6.15928
▁-	-6.18991
▁इस	-6.20077
▁नहीं	-6.20522
)	-6.21882
▁as	-6.24789
▁your	-6.25262
?	-6.30235
▁or	-6.35429
▁यह	-6.35614
▁किया	-6.39252
▁हो	-6.39948
▁have	-6.41906
▁ही	-6.43273
▁म	-6.43679
▁साथ	-6.4531
▁at	-6.45973
▁this	-6.47704
▁from	-6.47959
▁तो	-6.49524
▁was	-6.51923
▁can	-6.52222
t	-6.53243
▁by	-6.54626
▁will	-6.56008
▁करने	-6.58315
▁अउर	-6.64026
▁था	-6.64213
▁an	-6.65751
▁जो	-6.66113
▁गया	-6.66138
▁अपने	-6.70976
!	-6.71615
▁not	-6.72802
▁"	-6.73186
:	-6.76548
▁या	-6.78183
▁we	-6.78997
ing	-6.79333
न	-6.81385
▁करत	-6.81511
▁रहा	-6.85094
ों	-6.87644
▁सकत	-6.89145
▁has	-6.91397
▁all	-6.91504
▁आप	-6.91786
ी	-6.92853
▁रूप	-6.93097
▁ई	-6.93602
▁तक	-6.9611
ed	-6.98546
▁बाद	-6.98944
▁our	-7.01637
▁उपयोग	-7.02726
▁more	-7.04522
▁कहा	-7.0464
▁but	-7.04723
▁their	-7.05216
▁हम	-7.05584
▁न	-7.05974
▁जा	-7.07681
▁वह	-7.08172
▁करै	-7.08378
▁they	-7.09781
▁'	-7.111
▁one	-7.11607
▁रहे	-7.1269
d	-7.14533
▁दिया	-7.15592
▁कुछ	-7.18649
▁about	-7.20132
ा	-7.20291
▁my	-7.20651
▁A	-7.20706
▁which	-7.21878
▁हुए	-7.26503
▁2	-7.2667
▁समय	-7.27698
▁so	-7.27733
▁out	-7.27882
▁This	-7.27919
▁up	-7.28052
▁It	-7.28768
▁also	-7.29034
▁time	-7.29923
▁1	-7.33729
▁गई	-7.35386
▁थी	-7.3555
▁लेकिन	-7.35584
▁We	-7.36018
▁थे	-7.36364
▁गए	-7.36825
▁जात	-7.37312
▁रही	-7.39131
;	-7.39248
▁द्वारा	-7.39348
▁“	-7.39843
▁जब	-7.41446
▁In	-7.41791
▁काम	-7.42268
/	-7.42794
▁do	-7.44197
▁करते	-7.44726
"	-7.44843
▁his	-7.46505
▁अब	-7.46618
▁पहले	-7.46943
▁करना	-7.48693
▁he	-7.48987
▁who	-7.49388
▁उनके	-7.50168
▁if	-7.50212
▁क	-7.50958
▁3	-7.51081
▁been	-7.51314
▁when	-7.51486
▁other	-7.51631
▁like	-7.51664
▁4	-7.52416
र	-7.52699
▁मैं	-7.5421
▁अपनी	-7.5442
▁इसके	-7.55221
▁what	-7.55557
▁करें	-7.55571
▁वाले	-7.56309
▁जाता	-7.56974
▁कोई	-7.57038
m	-7.57272
▁get	-7.58878
▁तरह	-7.59176
▁उन्होंने	-7.59359
▁कम	-7.59386
▁there	-7.59448
▁some	-7.59664
▁new	-7.60215
▁सकता	-7.60254
▁नाम	-7.60941
▁them	-7.61073
▁any	-7.61324
▁कय	-7.61544
▁were	-7.62446
▁would	-7.62879
▁सबसे	-7.62887
ता	-7.63967
▁व	-7.64925
▁इन	-7.65037
er	-7.65584
▁होने	-7.65755
▁किसी	-7.66365
▁had	-7.66474
▁just	-7.66485
▁into	-7.66704
▁पास	-7.6706
▁बात	-7.67442
▁संख्या	-7.67521
▁बहुत	-7.67861
क	-7.67878
▁वे	-7.67935
ो	-7.6796
े	-7.68239
▁अधिक	-7.68702
▁दो	-7.69422
re	-7.69597
▁फिर	-7.69598
ly	-7.70101
▁सकते	-7.712
▁make	-7.72166
▁हर	-7.72938
▁कई	-7.72971
▁अगर	-7.73298
▁होता	-7.73431
▁हुआ	-7.73522
▁than	-7.73608
▁क्या	-7.73847
▁You	-7.73862
▁दी	-7.74272
▁शामिल	-7.75128
के	-7.75472
▁over	-7.75755
▁me	-7.76077
▁how	-7.76224
▁If	-7.7658
▁5	-7.76686
▁करके	-7.77338
▁उ	-7.77408
▁its	-7.77549
▁people	-7.77752
ं	-7.78108
▁लोगों	-7.78445
▁may	-7.7914
▁work	-7.79666
▁ये	-7.80542
▁only	-7.81064
e	-7.813
▁दिन	-7.81544
y	-7.81789
▁कारण	-7.81908
▁सभी	-7.82065
▁use	-7.82221
▁भारत	-7.82817
▁most	-7.83502
▁बार	-7.83845
▁बारे	-7.84081
▁10	-7.84122
▁first	-7.84609
▁no	-7.84758
▁well	-7.84794
▁बीच	-7.8511
▁us	-7.85169
▁कीन	-7.85226
▁her	-7.85731
▁–	-7.86519
▁करता	-7.88113
▁these	-7.89251
का	-7.89338
▁साल	-7.89482
▁.	-7.89609
▁लोग	-7.90319
▁आ	-7.90403
▁need	-7.90492
म	-7.91458
ल	-7.91864
a	-7.91944
▁very	-7.92458
▁सरकार	-7.92602
ने	-7.93498
▁हुई	-7.94021
S	-7.94261
▁अन्य	-7.94385
▁पुलिस	-7.94842
▁तथा	-7.94941
्स	-7.95474
▁होत	-7.95984
▁many	-7.97623
▁होगा	-7.97772
▁प्राप्त	-7.9807
▁through	-7.98187
▁ह	-7.98424
स	-7.98566
).	-7.99227
▁क्षेत्र	-7.99846
▁उसके	-7.9993
▁प्रकार	-8.00478
त	-8.00712
▁two	-8.00851
▁way	-8.01017
ः	-8.01173
▁सब	-8.02666
▁उन्हें	-8.02769
”	-8.03137
▁help	-8.04077
▁कोड	-8.04278
▁years	-8.05077
▁देश	-8.05183
ve	-8.05227
▁चाहिए	-8.0531
▁एवं	-8.05935
▁best	-8.06961
▁सवाल	-8.07654
▁जानकारी	-8.07836
▁उस	-8.07849
▁good	-8.08612
▁then	-8.08854
▁year	-8.09401
▁लेकर	-8.1007
▁know	-8.10476
ना	-8.1079
▁शुरू	-8.11491
▁see	-8.11866
▁such	-8.12107
▁दौरान	-8.12905
▁बताया	-8.12934
▁should	-8.13113
▁where	-8.13139
▁नाहीं	-8.13596
▁मे	-8.13597
▁back	-8.14159
▁घर	-8.14351
▁after	-8.14498
▁much	-8.14693
▁now	-8.14697
▁could	-8.14759
▁दोनों	-8.1523
▁मान	-8.15309
▁जवाब	-8.16082
▁राज्य	-8.16119
▁उसे	-8.16458
▁जाने	-8.16623
in	-8.16672
▁day	-8.16716
▁आज	-8.17159
▁औ	-8.17625
▁जैसे	-8.17729
ll	-8.17767
▁He	-8.18088
▁गा	-8.18238
▁even	-8.18256
▁home	-8.19169
▁तब	-8.19193
▁जाय	-8.19407
▁want	-8.19672
▁take	-8.1969
▁said	-8.20595
▁For	-8.21334
▁यदि	-8.2157
▁होती	-8.21609
▁सिंह	-8.21764
▁because	-8.21851
▁अलग	-8.21891
▁लिया	-8.21971
▁कुल	-8.22457
▁आधार	-8.22546
से	-8.2297
▁information	-8.23033
▁वाक्य	-8.23324
▁&	-8.23377
▁used	-8.23482
▁great	-8.2358
▁उत्तर	-8.24177
▁आपको	-8.24665
▁कैसे	-8.2504
),	-8.2523
r	-8.25388
▁find	-8.25449
▁टीम	-8.26171
▁अ	-8.26283
को	-8.26441
▁she	-8.26854
▁इसे	-8.27053
th	-8.27663
▁वाली	-8.27701
▁S	-8.28072
▁उनकी	-8.28239
▁made	-8.28395
॥	-8.2843
▁ए	-8.28697
▁तीन	-8.29011
▁प्रदान	-8.29012
▁right	-8.29617
▁कार्य	-8.29833
▁ओर	-8.29959
▁here	-8.30279
▁business	-8.3059
▁यहां	-8.30926
▁being	-8.30961
▁मदद	-8.30995
▁those	-8.31245
▁किए	-8.31293
▁उनका	-8.31597
▁before	-8.31726
▁केवल	-8.31817
n	-8.31818
की	-8.31863
▁पता	-8.32104
▁उदाहरण	-8.32144
▁)	-8.32652
▁ले	-8.32831
▁go	-8.33009
▁चरण	-8.33579
कर	-8.33692
▁ज्यादा	-8.33696
▁ऐसे	-8.33862
es	-8.33922
▁व्यक्ति	-8.34557
▁And	-8.34587
▁स	-8.34693
▁life	-8.34837
o	-8.34892
▁don	-8.34964
▁20	-8.35004
▁each	-8.35805
▁अनुसार	-8.35922
▁कै	-8.3616
▁प्रति	-8.36424
▁दे	-8.36641
▁फिल्म	-8.36762
al	-8.36969
2	-8.37
▁स्वास्थ्य	-8.37037
▁मामले	-8.37632
▁There	-8.37798
▁परिवार	-8.38276
िंग	-8.38524
▁विकास	-8.387
▁As	-8.39447
ब	-8.39487
▁own	-8.40094
▁देने	-8.40919
▁भारतीय	-8.41124
▁तौ	-8.41335
▁12	-8.41362
▁6	-8.41422
▁ऐसा	-8.41457
▁world	-8.41498
▁?	-8.41781
▁बना	-8.41809
▁जीवन	-8.42801
▁high	-8.42935
i	-8.42942
▁around	-8.4323
▁while	-8.43425
▁B	-8.43676
▁आपके	-8.43678
A	-8.44253
▁इसलिए	-8.44368
व	-8.44424
▁डेटा	-8.44764
▁स्थिति	-8.45097
▁But	-8.45118
▁अलावा	-8.45699
ए	-8.45772
▁really	-8.45997
▁जवन	-8.46103
ते	-8.46324
ई	-8.46593
▁सही	-8.46855
▁अपना	-8.47336
▁different	-8.4794
▁यहाँ	-8.47964
▁जारी	-8.4802
प	-8.48569
ज	-8.48622
▁They	-8.48727
▁सी	-8.48958
▁off	-8.49425
▁So	-8.49477
ि	-8.49789
▁होइ	-8.49862
▁down	-8.5016
▁part	-8.50243
▁जरूरत	-8.50486
▁To	-8.50618
▁long	-8.50748
▁पूरा	-8.50859
▁प्रदेश	-8.51209
▁C	-8.51568
▁15	-8.5158
▁last	-8.51628
▁जाती	-8.5168
▁every	-8.51812
▁both	-8.51814
▁using	-8.52133
▁अऊर	-8.52323
▁look	-8.52434
▁same	-8.52508
▁मुख्य	-8.5257
▁think	-8.52716
▁free	-8.52912
▁पूर्व	-8.5311
▁पानी	-8.53115
▁service	-8.5331
▁होते	-8.53331
▁place	-8.5363
▁between	-8.53848
▁सूची	-8.5394
or	-8.54051
▁जिसमें	-8.54122
C	-8.54245
▁दूसरे	-8.54593
▁available	-8.54662
▁जाएगा	-8.54836
▁इसी	-8.5511
▁still	-8.55434
▁वर्ष	-8.55445
▁जी	-8.55526
जी	-8.55644
▁7	-8.55692
▁going	-8.56109
▁P	-8.56631
▁काफी	-8.56683
▁दिल्ली	-8.56993
▁खातिर	-8.57008
▁उन	-8.5714
▁जांच	-8.5724
▁love	-8.57359
▁आगे	-8.57804
▁सकती	-8.58189
▁D	-8.58658
▁too	-8.58698
I	-8.58778
▁company	-8.5881
▁0	-8.59221
▁आदि	-8.59298
▁भाग	-8.59485
▁experience	-8.59552
▁30	-8.59774
▁वहीं	-8.598
ers	-8.60024
▁बी	-8.60166
▁system	-8.60259
▁इससे	-8.60554
▁What	-8.6057
▁:	-8.60604
...	-8.607
▁data	-8.60773
▁मुझे	-8.60836
▁निम्नलिखित	-8.61294
▁पूरी	-8.6135
▁ध्यान	-8.61358
▁विचार	-8.61545
▁यहि	-8.61995
▁प	-8.62048
▁द	-8.62342
▁set	-8.62576
▁सामने	-8.62577
▁When	-8.62863
▁under	-8.63299
▁जहां	-8.63464
▁क्योंकि	-8.63698
▁few	-8.637
▁am	-8.63821
▁स्थान	-8.64062
D	-8.64969
▁खिलाफ	-8.65037
▁provide	-8.65191
▁number	-8.65271
▁लिये	-8.65294
▁होगी	-8.65483
▁दें	-8.656
▁इसका	-8.65677
▁बनाने	-8.65873
▁always	-8.6594
▁शब्द	-8.66024
▁New	-8.66247
▁M	-8.66297
▁उसकी	-8.67007
▁मिल	-8.67113
▁8	-8.67203
▁water	-8.67359
▁including	-8.67372
▁him	-8.67392
▁आपका	-8.67473
▁things	-8.6755
▁E	-8.67858
▁services	-8.67968
▁1.	-8.68478
▁14	-8.68685
▁during	-8.68736
▁come	-8.68918
com	-8.6909
▁T	-8.69224
▁विभाग	-8.69298
▁समस्या	-8.69393
▁without	-8.69467
▁मंत्री	-8.69611
▁लगा	-8.69716
▁three	-8.69837
▁family	-8.69847
▁अच्छा	-8.69879
ित	-8.70038
▁team	-8.70158
▁२	-8.70227
▁जबकि	-8.70251
▁support	-8.70292
▁little	-8.70842
▁better	-8.70984
▁वो	-8.71231
▁पार्टी	-8.71354
▁must	-8.71476
▁बाहर	-8.71996
▁F	-8.72102
▁दिए	-8.72182
▁विभिन्न	-8.72538
री	-8.72703
1	-8.72705
▁sure	-8.73019
▁बड़े	-8.73028
▁did	-8.73034
▁18	-8.73167
▁does	-8.733
ग	-8.73614
▁बन	-8.73654
०	-8.73793
में	-8.73887
▁Our	-8.74021
▁चार	-8.74415
▁श्री	-8.74606
▁बड़ी	-8.74699
▁बिना	-8.74708
▁हौं	-8.74904
▁नई	-8.74951
▁हूँ	-8.75081
▁अभी	-8.75145
▁हूं	-8.75227
▁तैयार	-8.7523
▁area	-8.75384
▁online	-8.75389
सी	-8.7544
▁able	-8.75623
▁विशेष	-8.75734
▁end	-8.75871
▁re	-8.75914
g	-8.76007
▁काहे	-8.76021
य	-8.76022
B	-8.76279
▁जाना	-8.7642
▁कांग्रेस	-8.76422
▁9	-8.76444
▁important	-8.76614
▁प्रत्येक	-8.77035
▁All	-8.77193
▁इस्तेमाल	-8.77557
▁next	-8.77826
▁शहर	-8.77901
▁अंत	-8.77904
▁top	-8.78093
▁बड़ा	-8.78186
ियों	-8.78406
▁4.	-8.78433
▁/	-8.78641
▁website	-8.78664
नी	-8.78783
▁करती	-8.78818
वा	-8.79042
▁प्रक्रिया	-8.79283
▁lot	-8.79485
▁small	-8.79626
ट	-8.79698
▁१	-8.79708
▁X	-8.79757
▁माध्यम	-8.79957
▁something	-8.79992
▁U	-8.80318
▁full	-8.80358
▁within	-8.80596
▁वाला	-8.80711
▁another	-8.80753
▁!	-8.80766
▁इसमें	-8.80864
▁process	-8.809
▁जाते	-8.80917
▁आई	-8.81198
▁give	-8.81421
▁पिछले	-8.81878
▁गणना	-8.82052
या	-8.8229
▁योजना	-8.82421
▁जगह	-8.82423
▁भाषा	-8.82522
▁2.	-8.82529
▁design	-8.82594
▁वापस	-8.82646
▁might	-8.82786
▁महत्वपूर्ण	-8.82994
▁found	-8.83011
▁उसने	-8.83051
ड	-8.8333
▁quality	-8.83483
▁चुनाव	-8.83761
on	-8.8388
▁‘	-8.84093
▁धर्म	-8.84153
to	-8.84168
▁लगभग	-8.84205
▁कुमार	-8.84281
▁K	-8.84729
िक	-8.84732
▁स्थित	-8.84931
▁कभी	-8.85089
▁With	-8.85416
▁देत	-8.85598
▁क्स	-8.85893
ह	-8.85957
▁order	-8.86365
ती	-8.86503
▁site	-8.86649
▁keep	-8.86678
▁पहिले	-8.8675
▁since	-8.86888
▁निर्माण	-8.86929
▁नए	-8.86955
▁कंपनी	-8.87063
▁दुनिया	-8.87153
k	-8.87178
▁11	-8.87255
▁कौन	-8.87287
▁हालांकि	-8.87322
▁R	-8.87438
▁मन	-8.87779
▁आने	-8.88435
▁G	-8.88479
▁शरीर	-8.8869
▁होना	-8.88917
▁She	-8.89003
▁That	-8.89399
▁कउनौ	-8.89625
▁days	-8.89664
▁जिस	-8.89706
▁उसका	-8.89709
▁सेट	-8.89837
▁परिणाम	-8.90002
▁मिला	-8.9002
▁working	-8.90093
▁आपन	-8.90105
▁मीडिया	-8.90268
3	-8.90437
▁25	-8.90579
द	-8.90703
▁इनपुट	-8.90711
▁start	-8.90927
ें	-8.91102
▁24	-8.91176
▁हमें	-8.91259
▁today	-8.91388
ओ	-8.91393
▁वर्तमान	-8.91416
x	-8.91622
▁offer	-8.91642
▁game	-8.91814
▁50	-8.9198
▁बता	-8.92352
able	-8.92477
▁products	-8.92653
▁वर्ग	-8.92878
▁book	-8.93
▁local	-8.93043
▁स्तर	-8.93079
▁never	-8.93117
▁ठीक	-8.93169
▁per	-8.93221
c	-8.93509
▁रुपये	-8.93697
▁looking	-8.93911
▁अनुभव	-8.93966
▁मेरे	-8.94032
▁making	-8.94035
▁No	-8.94052
▁महिला	-8.94075
▁H	-8.94276
▁school	-8.94425
▁घटना	-8.94498
▁हमारे	-8.94522
▁de	-8.94555
▁लए	-8.94789
▁students	-8.94899
▁care	-8.94941
▁अर्थ	-8.95023
▁कार्यक्रम	-8.95069
▁ऐसी	-8.95279
▁फ़ंक्शन	-8.9547
▁L	-8.95807
▁These	-8.95956
▁प्रमुख	-8.9599
▁feel	-8.96062
▁say	-8.96334
▁मूल	-8.96473
▁विधि	-8.9657
▁कइ	-8.96663
▁children	-8.9677
▁100	-8.96783
▁कोशिश	-8.97068
▁पै	-8.97099
▁वीडियो	-8.97301
▁जे	-8.97395
▁जेहिमा	-8.97398
▁संबंध	-8.97419
रा	-8.97556
▁change	-8.97583
T	-8.97624
▁जिसके	-8.97644
▁दूर	-8.97844
अलग	-8.97846
▁करा	-8.97866
▁विषय	-8.9792
▁सुरक्षा	-8.97989
▁needs	-8.98124
▁च	-8.98125
▁3.	-8.98212
▁खेल	-8.98219
▁week	-8.98374
▁N	-8.98382
▁My	-8.98451
▁show	-8.98573
▁लाख	-8.98593
▁देखा	-8.98597
b	-8.98888
▁चल	-8.98968
▁रात	-8.99107
▁विकल्प	-8.99237
▁प्रभाव	-8.99335
▁money	-8.99397
▁समाधान	-8.99587
▁एक्स	-8.99621
ली	-8.99736
▁सुनिश्चित	-8.99765
▁case	-8.9996
▁३	-9.00088
▁ज्ञान	-9.00241
▁market	-9.00684
▁easy	-9.00826
▁यहिसे	-9.00889
▁लागत	-9.01038
▁दर्ज	-9.01085
▁सेवा	-9.01135
▁पहचान	-9.01224
M	-9.01241
▁got	-9.01327
▁प्रदर्शन	-9.01436
en	-9.0146
▁J	-9.01494
▁तुलना	-9.0179
▁project	-9.01848
▁इ	-9.01975
मा	-9.02084
▁car	-9.02146
इ	-9.02277
▁course	-9.02411
▁इसकी	-9.02469
▁un	-9.02533
▁मतलब	-9.02565
▁ऊपर	-9.02603
▁i	-9.02615
▁On	-9.0271
▁put	-9.02979
▁हाथ	-9.03018
▁ल	-9.03276
▁लागू	-9.03432
▁again	-9.03449
man	-9.03706
▁दिनों	-9.03872
▁away	-9.03939
G	-9.04049
▁समूह	-9.04083
▁शिक्षा	-9.04472
▁स्ट्रिंग	-9.04546
▁देते	-9.04672
(	-9.04731
▁तत्व	-9.04755
▁possible	-9.048
▁large	-9.0481
▁अधिकारी	-9.04829
▁state	-9.04941
▁At	-9.05045
▁सीमा	-9.05046
▁food	-9.05083
▁health	-9.05141
▁पी	-9.05147
▁आवश्यकता	-9.05204
▁जनता	-9.05336
▁त	-9.05344
▁संबंधित	-9.05505
▁अध्यक्ष	-9.05527
▁p	-9.05568
▁गये	-9.05575
▁together	-9.05663
K	-9.05734
."	-9.05779
▁How	-9.05874
▁जहाँ	-9.06015
▁हल	-9.06081
▁आम	-9.06101
▁create	-9.064
▁मैच	-9.06401
▁बंद	-9.06458
▁प्रतिक्रिया	-9.06518
▁दूसरी	-9.066
▁तहत	-9.06822
▁real	-9.06951
▁often	-9.06986
▁second	-9.07005
▁कइके	-9.07165
▁post	-9.07317
▁open	-9.0733
▁स्कूल	-9.07468
▁until	-9.07477
▁समान	-9.07708
▁program	-9.07755
▁16	-9.07936
▁रंग	-9.07992
▁सरणी	-9.08052
▁बस	-9.08273
▁रहने	-9.08296
▁One	-9.08378
P	-9.08387
▁room	-9.08451
▁based	-9.08541
▁ताकि	-9.08676
▁निर्धारित	-9.08754
▁name	-9.08939
ला	-9.09015
▁करोड़	-9.09233
l	-9.09262
च	-9.09266
▁देख	-9.09311
▁group	-9.09331
▁पहली	-9.09371
▁आवश्यक	-9.09458
F	-9.09506
▁point	-9.09651
▁include	-9.09817
▁community	-9.09878
p	-9.1002
▁सामान्य	-9.10063
▁नीचे	-9.10084
4	-9.1009
▁प्र	-9.10224
▁सा	-9.10227
▁person	-9.10327
▁खुद	-9.10424
▁यात्रा	-9.10432
▁call	-9.10539
▁why	-9.10557
▁मॉडल	-9.10627
▁power	-9.10934
ै	-9.10939
▁तरफ	-9.10983
▁पैदा	-9.11091
and	-9.11131
▁देता	-9.11174
▁having	-9.11197
▁side	-9.11384
▁ना	-9.11421
▁ली	-9.11654
an	-9.11664
▁against	-9.11671
▁play	-9.11764
▁यही	-9.11804
▁page	-9.11807
▁आया	-9.11892
▁जिससे	-9.11972
▁नही	-9.12218
▁उच्च	-9.12452
▁जेहिसे	-9.12697
▁research	-9.12721
▁level	-9.12747
▁कल्याण	-9.12748
▁13	-9.12938
▁डी	-9.13212
▁माना	-9.13456
▁ऊ	-9.13482
▁भाजपा	-9.13493
▁17	-9.1352
▁मिली	-9.1382
▁40	-9.1389
▁O	-9.13898
▁old	-9.13989
▁f	-9.14097
▁चला	-9.1427
▁less	-9.14366
▁विश्व	-9.14513
▁product	-9.14515
▁राम	-9.14711
▁become	-9.14801
▁लेने	-9.14855
h	-9.14968
▁मोदी	-9.15019
▁thing	-9.1502
▁लिखा	-9.15214
▁विशिष्ट	-9.15235
▁जउन	-9.15243
▁कार	-9.15284
▁घंटे	-9.15341
▁योग	-9.15369
ओं	-9.15404
▁मुख्यमंत्री	-9.15564
▁कोरोना	-9.15862
▁जिला	-9.15973
▁live	-9.16226
▁done	-9.16277
▁V	-9.16306
▁रखा	-9.16367
▁along	-9.1641
▁भर	-9.16419
▁public	-9.16487
▁times	-9.16524
श	-9.16571
▁read	-9.1665
▁गांव	-9.16702
▁However	-9.16755
▁नजर	-9.16856
▁दर	-9.16933
▁प्रभावित	-9.16995
▁price	-9.17057
▁कहते	-9.1709
▁list	-9.17253
▁means	-9.17439
▁पहुंच	-9.17441
▁पांच	-9.17688
सा	-9.17845
ले	-9.17945
▁[	-9.18196
▁अंतिम	-9.1823
▁God	-9.18332
▁समाज	-9.18365
▁करब	-9.18422
▁house	-9.18429
▁access	-9.18441
▁दुइ	-9.18492
▁टी	-9.18538
▁After	-9.18572
▁सके	-9.18603
▁समीकरण	-9.18644
▁तौर	-9.18814
▁लगे	-9.18863
▁सामग्री	-9.191
▁big	-9.19209
▁नया	-9.19256
▁development	-9.1926
▁रिपोर्ट	-9.19272
▁करेंगे	-9.19315
▁हमका	-9.19359
▁event	-9.19381
▁करीब	-9.19384
the	-9.19576
▁मिनट	-9.19622
▁पाठ	-9.19741
▁light	-9.19864
▁—	-9.19882
▁मौजूद	-9.19929
W	-9.1993
▁University	-9.19995
▁job	-9.19996
▁form	-9.20094
▁पूरे	-9.20193
▁लगातार	-9.20387
▁Do	-9.20433
▁hard	-9.20433
▁enough	-9.20434
▁body	-9.20736
▁several	-9.20747
▁already	-9.20772
▁चाही	-9.20897
▁जाए	-9.20952
▁नगर	-9.20967
▁सु	-9.21116
▁य	-9.2113
▁makes	-9.21209
▁social	-9.21321
▁उत्पाद	-9.21322
ीय	-9.21326
▁मांग	-9.21342
▁across	-9.21427
▁स्पष्ट	-9.21701
▁केंद्र	-9.21709
▁जिले	-9.21735
▁space	-9.22017
ण	-9.22062
▁प्रयास	-9.22185
▁राष्ट्रीय	-9.2242
▁सुधार	-9.22455
▁personal	-9.22473
up	-9.226
▁४	-9.22781
▁comes	-9.22854
▁अतिरिक्त	-9.22861
पुर	-9.22954
▁उसी	-9.22997
▁अमेरिका	-9.23034
▁खान	-9.23176
▁try	-9.23254
▁आए	-9.23316
▁व्यवस्था	-9.23327
▁e	-9.23363
▁प्रश्न	-9.23424
▁getting	-9.23462
▁left	-9.23572
E	-9.23591
▁लाभ	-9.23617
▁ever	-9.23638
▁रह	-9.23645
▁others	-9.2371
▁contact	-9.23717
▁line	-9.2374
▁आपकी	-9.2384
▁एन	-9.23844
,”	-9.23919
▁तर्क	-9.2403
▁शुरुआत	-9.2407
▁नेता	-9.24137
िया	-9.2422
▁पद	-9.24233
▁स्थापित	-9.2424
▁ऑफ	-9.24287
▁चर	-9.24301
▁An	-9.24307
st	-9.24456
▁range	-9.2458
अ	-9.24642
▁कार्रवाई	-9.24703
▁किहिन	-9.24862
▁डॉ	-9.24885
▁संदर्भ	-9.24886
▁सहित	-9.24952
▁बेहतर	-9.25081
▁पा	-9.25131
▁hand	-9.2522
▁उप	-9.25262
▁cost	-9.25274
▁plan	-9.25358
▁हाल	-9.25367
▁हजार	-9.2543
▁वजह	-9.25464
▁वहां	-9.25483
▁जिसे	-9.25491
▁जल	-9.2551
▁run	-9.25722
▁future	-9.25784
▁पीछे	-9.25865
▁22	-9.25882
पर	-9.25926
▁पायथन	-9.25927
▁उत्पन्न	-9.25972
▁control	-9.2601
▁करेगा	-9.26013
▁ब	-9.26339
▁क्यों	-9.26342
▁संभावना	-9.26373
▁non	-9.26448
▁below	-9.2657
▁लेख	-9.26585
▁भीतर	-9.2661
▁कहना	-9.26749
ic	-9.26819
▁60	-9.26829
V	-9.2688
▁चाहत	-9.26941
▁Re	-9.26959
▁बच्चों	-9.27104
▁country	-9.27371
▁example	-9.2755
▁मैंने	-9.27689
▁जीत	-9.27894
▁ख	-9.27986
▁चाहते	-9.28122
▁मंत्रालय	-9.28453
▁बजे	-9.28475
▁नंबर	-9.28532
R	-9.28631
▁Your	-9.28684
▁राजा	-9.28685
▁रन	-9.28807
▁अच्छी	-9.28818
N	-9.2883
L	-9.28901
▁बनाए	-9.2911
▁होकर	-9.29169
▁let	-9.2917
▁W	-9.29214
▁city	-9.29356
▁बढ़	-9.29575
▁perfect	-9.2961
▁सूचना	-9.29653
▁four	-9.29682
▁मौत	-9.29699
—	-9.29881
H	-9.30178
▁पालन	-9.3027
▁offers	-9.30326
▁बल्कि	-9.3036
f	-9.3036
▁least	-9.3036
▁doing	-9.30442
▁मामला	-9.3056
▁पत्र	-9.30638
ation	-9.30661
▁past	-9.30768
▁विश्लेषण	-9.30783
▁तुम	-9.30897
ity	-9.30922
िन	-9.30943
▁far	-9.30978
▁special	-9.31027
▁add	-9.31104
रे	-9.31133
▁अनुवाद	-9.31151
▁सदस्य	-9.31172
▁सोशल	-9.31202
▁learn	-9.31206
5	-9.31223
▁industry	-9.31301
▁चर्चा	-9.31397
फ	-9.31542
▁आदेश	-9.31677
▁share	-9.3177
▁संयुक्त	-9.31845
्य	-9.31869
▁companies	-9.31901
▁यहिके	-9.31927
मे	-9.32161
▁तरीका	-9.32188
▁बदल	-9.32199
▁hours	-9.32291
▁video	-9.32302
▁value	-9.32363
▁started	-9.32477
▁उपलब्ध	-9.32508
▁नामक	-9.32592
▁पिता	-9.32709
▁प्रतिशत	-9.32805
▁नीति	-9.32875
▁जइसे	-9.32965
▁night	-9.3307
▁check	-9.3313
▁हिस्सा	-9.33135
▁short	-9.33323
ति	-9.33426
▁bit	-9.33599
▁21	-9.33642
▁वस्तु	-9.33662
▁members	-9.33724
▁महीने	-9.33789
▁called	-9.33818
▁करे	-9.33916
▁देखने	-9.33945
▁once	-9.33951
▁बनाया	-9.3397
▁आकार	-9.34034
▁प्रधानमंत्री	-9.34121
▁low	-9.34136
▁वि	-9.34163
▁फंक्शन	-9.34302
▁though	-9.34671
▁बैंक	-9.34698
▁राशि	-9.34726
▁content	-9.34772
▁सो	-9.34798
▁लाल	-9.3485
▁fact	-9.34873
▁जाएगी	-9.34879
▁current	-9.34901
ू	-9.34956
The	-9.3499
▁fun	-9.35004
ness	-9.35156
वी	-9.3528
▁आरोप	-9.35334
▁features	-9.35366
▁technology	-9.35454
▁actually	-9.35473
▁music	-9.35503
▁सं	-9.35595
▁थीं	-9.35727
▁संरचना	-9.35734
▁क्षमता	-9.35781
]	-9.35849
▁minutes	-9.35934
▁didn	-9.36187
▁समझ	-9.36237
▁problem	-9.36358
▁अनुमति	-9.36414
▁doesn	-9.36738
▁पसंद	-9.36881
▁type	-9.36895
▁please	-9.36985
▁रखने	-9.37059
डी	-9.37298
▁customers	-9.37305
▁युद्ध	-9.37668
▁उपयोगकर्ता	-9.37744
▁अस्पताल	-9.3777
म्	-9.37876
▁won	-9.37908
▁समीक्षा	-9.37971
▁man	-9.38157
▁above	-9.38172
▁complete	-9.38313
▁जरूरी	-9.38356
▁visit	-9.38356
▁बयान	-9.38375
▁pay	-9.38437
एं	-9.38489
us	-9.38514
▁ग	-9.38588
▁भूमिका	-9.38609
▁उत्पादन	-9.3863
▁५	-9.38746
▁results	-9.38853
▁राज	-9.38865
▁story	-9.38879
▁सिर्फ	-9.38879
▁शादी	-9.38984
▁उद्देश्य	-9.39043
▁everything	-9.39232
ख	-9.39253
▁St	-9.39468
ंग	-9.3959
▁सुबह	-9.39651
▁आउटपुट	-9.39839
▁अंदर	-9.40068
▁शक्ति	-9.40071
▁भाई	-9.4008
गा	-9.40123
▁गति	-9.40152
▁building	-9.40234
▁होंगे	-9.4044
▁जन्म	-9.40545
▁training	-9.40561
▁आर	-9.40567
co	-9.40841
▁छात्र	-9.40945
▁questions	-9.4101
▁months	-9.41022
▁million	-9.41089
▁due	-9.41103
▁वा	-9.41137
▁professional	-9.41149
▁known	-9.41224
▁understand	-9.4131
▁given	-9.41331
▁सेना	-9.41474
u	-9.41529
ु	-9.41712
▁चुके	-9.41774
▁yet	-9.41842
▁फोन	-9.41962
▁simple	-9.42022
▁provides	-9.4203
▁प्रतिनिधित्व	-9.42134
▁प्रिंट	-9.42356
▁single	-9.42358
▁भावना	-9.42384
▁early	-9.4239
▁season	-9.42462
▁आर्थिक	-9.42486
z	-9.42551
▁buy	-9.42596
it	-9.42651
▁हासिल	-9.42659
▁मुताबिक	-9.42714
▁बनावै	-9.42796
▁बैठक	-9.428
▁various	-9.42817
▁कमी	-9.42939
▁property	-9.43125
▁2018	-9.43167
▁management	-9.43404
▁air	-9.4342
▁गलत	-9.43465
▁लक्ष्य	-9.43472
▁सामाजिक	-9.43536
▁beautiful	-9.43752
▁mind	-9.43757
▁kind	-9.43784
▁दिखाई	-9.43811
▁जिसका	-9.43933
▁मूल्य	-9.43941
▁शो	-9.43958
▁कह	-9.44047
▁याद	-9.44178
▁हमेशा	-9.44178
▁19	-9.4423
▁size	-9.44384
▁संभावित	-9.44478
▁government	-9.44642
▁शर्मा	-9.44704
▁2019	-9.44724
▁head	-9.44833
▁समर्थन	-9.44921
▁friends	-9.44931
▁came	-9.44934
▁पड़ा	-9.4496
▁दीन	-9.45116
▁Please	-9.45128
▁मार्ग	-9.45208
▁वही	-9.45288
▁addition	-9.45303
▁media	-9.45321
टी	-9.45463
▁following	-9.45467
▁required	-9.4567
▁whether	-9.45787
▁मात्रा	-9.45889
▁दूसर	-9.45997
▁छोड़	-9.4616
▁study	-9.46188
ton	-9.46188
J	-9.46311
▁पाकिस्तान	-9.46375
▁took	-9.46428
▁idea	-9.46446
▁issues	-9.46466
▁मध्य	-9.46473
▁areas	-9.46651
▁पोस्ट	-9.46673
▁जान	-9.46881
▁pre	-9.4695
▁कहानी	-9.46987
▁गयी	-9.47052
उ	-9.47113
▁कीमत	-9.47116
वे	-9.47196
▁देखते	-9.473
▁news	-9.47356
▁American	-9.47422
▁बच्चे	-9.47491
▁निर्देश	-9.47582
▁काल	-9.47643
▁फाइल	-9.47734
▁१०	-9.47774
▁रहते	-9.47782
▁लगता	-9.4801
▁प्रयोग	-9.48037
▁ensure	-9.48059
▁रहता	-9.48196
▁thought	-9.48227
▁key	-9.48263
▁खोज	-9.4827
वि	-9.48289
▁Now	-9.48293
▁अंतर	-9.48339
▁परीक्षण	-9.48395
▁देना	-9.48403
▁त्रुटि	-9.48422
▁whole	-9.4848
▁While	-9.48543
le	-9.48549
▁main	-9.48629
▁इतिहास	-9.48685
▁performance	-9.48685
▁सिस्टम	-9.48709
्	-9.48796
▁says	-9.48862
▁लाइन	-9.48895
▁taking	-9.48919
▁छोटे	-9.48997
▁energy	-9.49076
▁बल	-9.49087
▁unique	-9.49388
▁ऊर्जा	-9.49398
▁परीक्षा	-9.49538
ist	-9.49588
▁खास	-9.49719
▁living	-9.49884
▁further	-9.49973
▁भाव	-9.50064
▁भोजन	-9.50107
▁फैसला	-9.50171
▁choose	-9.50259
थ	-9.50269
▁मनुष्य	-9.50277
▁चुका	-9.50374
▁भा	-9.50407
rs	-9.50408
▁तालिका	-9.50523
▁enjoy	-9.50528
▁staff	-9.50544
▁कोर्ट	-9.5064
▁account	-9.5067
as	-9.50894
▁टेस्ट	-9.51077
प्र	-9.51127
▁अधिकार	-9.51302
▁someone	-9.51451
20	-9.51482
▁result	-9.51515
▁seen	-9.51608
▁सामना	-9.51651
▁believe	-9.51659
▁month	-9.5173
▁मेरी	-9.51735
▁कदम	-9.51763
▁co	-9.51997
0	-9.52065
▁इतना	-9.52168
▁designed	-9.52252
▁web	-9.52324
▁bring	-9.52336
▁later	-9.52417
▁major	-9.5247
▁दूसरा	-9.52475
▁went	-9.5248
▁customer	-9.52599
▁उम्र	-9.52615
▁five	-9.5267
▁either	-9.52724
▁एस	-9.52805
▁email	-9.52896
▁front	-9.52909
▁etc	-9.53064
▁मजबूत	-9.53144
▁सजा	-9.53147
▁यादव	-9.53205
▁गैर	-9.533
▁women	-9.53342
▁view	-9.53375
▁works	-9.53377
दा	-9.53599
▁United	-9.53676
▁संकेत	-9.5372
▁amount	-9.53776
▁संदेश	-9.53793
▁तेज	-9.53814
▁close	-9.53888
▁प्रणाली	-9.53909
▁5.	-9.53934
▁US	-9.5399
▁writing	-9.54034
▁office	-9.54092
▁बाजार	-9.54112
ion	-9.54157
▁especially	-9.54211
▁पूर्ण	-9.5423
▁उचित	-9.54265
▁quite	-9.54327
आ	-9.54363
क्स	-9.54432
▁क्रम	-9.54451
▁व्यवहार	-9.54457
▁तय	-9.54482
▁हाँ	-9.5453
,"	-9.54576
▁फल	-9.54584
▁लंबाई	-9.54619
▁सार्वजनिक	-9.54731
▁Some	-9.54797
▁history	-9.54842
▁अगले	-9.54859
▁simply	-9.54905
▁भूमि	-9.55006
▁पहला	-9.55045
र्स	-9.55059
▁रुपए	-9.55089
▁बदलाव	-9.55246
▁ओ	-9.55295
▁ग्राम	-9.5536
▁child	-9.55382
▁series	-9.55398
is	-9.55419
▁specific	-9.55554
▁provided	-9.55578
▁ago	-9.55579
▁needed	-9.55767
▁By	-9.55927
▁चीन	-9.55936
िका	-9.5604
▁हे	-9.56088
▁तापमान	-9.56092
▁खिलाड़ी	-9.56117
गी	-9.5612
▁सरकारी	-9.56171
▁जन	-9.56273
▁अंग्रेजी	-9.56368
▁options	-9.56397
▁white	-9.56423
▁मंदिर	-9.56425
ियन	-9.56439
▁आयात	-9.56581
▁पेश	-9.56583
बी	-9.56597
▁मानव	-9.56602
▁23	-9.5664
▁लग	-9.56692
़	-9.56725
▁move	-9.56749
▁includes	-9.56755
▁Co	-9.56787
▁City	-9.56801
▁अधिकतम	-9.56896
▁art	-9.56932
▁वर्णन	-9.56985
▁अधिकारियों	-9.56993
▁पत्नी	-9.57085
_	-9.57145
▁software	-9.57233
▁heart	-9.57258
ar	-9.57309
▁जीव	-9.57403
am	-9.57494
ment	-9.57495
▁download	-9.57558
▁स्थानीय	-9.57563
▁लोगन	-9.57721
▁yourself	-9.57729
पी	-9.57835
▁मौके	-9.58058
▁present	-9.58065
O	-9.58119
▁style	-9.58153
▁विकसित	-9.58164
▁विवरण	-9.58448
▁वृद्धि	-9.58522
w	-9.5858
▁hope	-9.58586
▁Dr	-9.58622
▁विज्ञान	-9.58638
▁application	-9.58647
▁लें	-9.58788
▁मोर	-9.58802
▁व्यापक	-9.58858
▁लगाया	-9.58876
▁साफ	-9.58884
X	-9.58927
▁वन	-9.5899
▁everyone	-9.58996
ia	-9.59042
▁natural	-9.59091
▁तार	-9.59202
▁चुकी	-9.59246
▁अमेरिकी	-9.59387
▁चयन	-9.59524
▁Here	-9.59539
▁फिलिम	-9.59653
▁निश्चित	-9.59679
▁अध्ययन	-9.59703
▁विधानसभा	-9.5974
▁human	-9.59766
▁1,	-9.598
▁face	-9.59888
▁जिन	-9.59991
▁अपडेट	-9.60041
▁दक्षिण	-9.60056
▁अक्सर	-9.60079
▁class	-9.60167
ज़	-9.60172
▁almost	-9.60192
▁६	-9.60202
▁anything	-9.60204
▁होय	-9.60306
▁meet	-9.6032
▁India	-9.60321
▁प्रकाश	-9.60391
▁आदमी	-9.60452
▁law	-9.60554
▁phone	-9.60612
▁किस	-9.60796
▁कहीं	-9.60874
▁नि	-9.60986
▁field	-9.60993
▁मां	-9.61045
▁May	-9.61119
▁उससे	-9.61186
▁search	-9.61193
▁Z	-9.61214
▁सकारात्मक	-9.61342
▁मिलता	-9.61571
ry	-9.61573
▁systems	-9.61651
▁financial	-9.61763
▁card	-9.621
▁किन्तु	-9.62162
▁बातचीत	-9.62248
▁अवसर	-9.62277
▁तू	-9.62393
▁added	-9.62527
▁देव	-9.62568
▁report	-9.62593
▁लगी	-9.62594
▁बराबर	-9.62603
▁पति	-9.62612
▁National	-9.62726
▁games	-9.62738
▁likely	-9.62747
▁केंद्रीय	-9.62765
▁ideas	-9.62914
▁गांधी	-9.62959
ine	-9.62967
▁व्यक्तिगत	-9.63005
▁turn	-9.63027
▁however	-9.6316
▁परन्तु	-9.63166
▁ways	-9.6326
▁latest	-9.63314
▁देर	-9.63333
▁देशों	-9.63342
▁परिभाषित	-9.63359
▁issue	-9.6338
▁बोर्ड	-9.63539
▁स्वयं	-9.63577
▁वेबसाइट	-9.63621
▁प्रेम	-9.63634
▁परिवर्तन	-9.63722
▁clients	-9.63724
▁created	-9.63822
▁events	-9.63864
▁World	-9.63885
▁details	-9.63908
▁वहाँ	-9.6399
रो	-9.64066
▁problems	-9.64179
▁stay	-9.64191
▁मेरा	-9.64208
▁test	-9.64245
▁कृपया	-9.64388
▁पक्ष	-9.64392
▁among	-9.64409
▁taken	-9.64425
▁receive	-9.64433
▁age	-9.64451
▁माता	-9.64493
▁third	-9.64592
▁वर्षों	-9.64623
▁build	-9.6465
▁हमारी	-9.64688
▁चाहता	-9.64706
▁राष्ट्रपति	-9.64839
कार	-9.64892
▁विरोध	-9.65018
▁महिलाओं	-9.65027
ौ	-9.65039
▁अनेक	-9.65042
▁लूप	-9.65055
▁प्रवेश	-9.6506
▁सड़क	-9.65076
नि	-9.6513
▁x	-9.6515
▁गुण	-9.65151
▁शेयर	-9.65185
▁लगाने	-9.65303
▁सहायता	-9.65325
el	-9.65433
▁interest	-9.65511
▁common	-9.65518
▁State	-9.65538
na	-9.65655
▁श्रृंखला	-9.65659
▁संचालन	-9.65712
▁लोक	-9.65725
▁forward	-9.65729
▁individual	-9.65767
▁half	-9.65771
▁डॉलर	-9.65844
▁clear	-9.65965
▁किये	-9.65989
▁जैसा	-9.66017
▁डिग्री	-9.66026
▁throughout	-9.66095
v	-9.6614
ne	-9.66206
▁opportunity	-9.66213
▁निर्णय	-9.66239
▁oil	-9.66261
▁मार्च	-9.66299
▁allow	-9.66361
जा	-9.66414
▁क्रिकेट	-9.66487
▁गिरफ्तार	-9.66569
▁Not	-9.66574
▁self	-9.66749
▁तेजी	-9.66774
▁परत	-9.66845
▁मिलने	-9.66898
▁दूरी	-9.66917
▁सक्षम	-9.67072
▁lead	-9.67172
▁26	-9.67238
▁From	-9.67253
▁कॉल	-9.67261
▁ग्राहक	-9.67402
▁स्वीकार	-9.67459
▁education	-9.67465
▁date	-9.67525
▁धन	-9.67593
▁treatment	-9.67736
मी	-9.67746
▁changes	-9.67765
▁भारी	-9.67779
▁संघ	-9.678
▁located	-9.67822
▁तरीके	-9.67843
▁हत्या	-9.6785
▁security	-9.67881
▁इंडिया	-9.67894
▁insurance	-9.68016
▁सरल	-9.68074
▁ready	-9.68079
▁model	-9.6822
▁अथवा	-9.68333
▁increase	-9.68392
▁His	-9.68393
▁continue	-9.68446
▁young	-9.68468
▁party	-9.68599
▁प्रदर्शित	-9.68686
▁अंक	-9.68738
▁near	-9.68826
▁learning	-9.68831
▁रक्षा	-9.68875
▁users	-9.68912
▁tell	-9.68973
▁चलते	-9.69002
▁कानून	-9.69008
▁विश्वास	-9.69061
▁matter	-9.69096
age	-9.69138
▁पड़	-9.69173
▁question	-9.69189
▁period	-9.69216
▁black	-9.6925
▁South	-9.69256
▁2014	-9.69263
▁नुकसान	-9.69303
▁बाल	-9.69317
▁आवेदन	-9.69346
▁rather	-9.69368
▁reason	-9.69394
▁पाया	-9.69431
▁Be	-9.69512
▁user	-9.69528
▁blog	-9.6954
▁paper	-9.69542
▁सप्ताह	-9.69586
▁focus	-9.69591
▁र	-9.69716
▁certain	-9.69721
▁image	-9.69724
▁भगवान	-9.69853
ling	-9.70013
▁योग्य	-9.70022
▁address	-9.70072
▁2017	-9.70116
▁outside	-9.70153
▁बिहार	-9.70241
▁भ	-9.70254
&	-9.70265
वर	-9.70285
▁strong	-9.70288
▁दृष्टि	-9.70323
▁यद्यपि	-9.70369
▁knowledge	-9.70369
▁जानते	-9.70428
▁राज्यों	-9.70446
▁color	-9.70477
ian	-9.70532
▁दावा	-9.7054
ty	-9.70551
de	-9.70629
▁सिर	-9.70634
▁प्रशिक्षण	-9.70759
▁rate	-9.70761
▁Don	-9.70763
▁skin	-9.70784
▁skills	-9.70902
▁जल्द	-9.7097
▁file	-9.70987
▁final	-9.70987
te	-9.71012
▁दुइनौ	-9.7104
▁...	-9.7107
▁नदी	-9.71255
▁wide	-9.71442
▁risk	-9.71443
▁मिलत	-9.71452
▁original	-9.71603
ड़	-9.71628
▁c	-9.717
▁sales	-9.71777
▁खाद्य	-9.71811
▁trying	-9.71838
▁सत्य	-9.71902
▁total	-9.71979
▁member	-9.7203
▁table	-9.72057
▁मौसम	-9.72125
▁coming	-9.72165
▁usually	-9.72201
▁version	-9.72216
▁कप	-9.7222
▁एम	-9.72332
▁दिल	-9.72334
▁ask	-9.72443
▁popular	-9.72483
▁आग	-9.72501
▁currently	-9.72529
▁York	-9.72705
▁मुंबई	-9.72745
▁School	-9.7275
▁activities	-9.72777
▁खत्म	-9.72793
▁यानी	-9.72799
▁store	-9.7284
▁थाना	-9.72857
▁घोषणा	-9.72903
▁happy	-9.72916
▁प्रस्तुत	-9.72945
▁higher	-9.73007
▁deal	-9.73052
▁private	-9.73079
▁कु	-9.73183
▁पार	-9.73199
▁save	-9.73234
ये	-9.73329
▁particular	-9.73376
१	-9.73384
▁दिशा	-9.73396
▁soon	-9.73434
▁related	-9.73454
▁अवधि	-9.73531
▁via	-9.73553
▁रहती	-9.73567
▁जैसी	-9.73655
▁औसत	-9.73704
▁बने	-9.73716
▁North	-9.7383
▁potential	-9.73835
▁takes	-9.73851
▁rest	-9.73857
▁built	-9.73886
▁सुरक्षित	-9.73948
▁percent	-9.73966
▁inside	-9.74016
▁additional	-9.74041
▁*	-9.74087
▁action	-9.74099
▁step	-9.74135
▁role	-9.74142
time	-9.74143
▁kids	-9.74162
▁दए	-9.7424
less	-9.74297
▁सूत्र	-9.74322
▁reading	-9.74359
▁देय	-9.74443
▁उम्मीद	-9.74453
▁विस्तार	-9.74539
▁easily	-9.74661
▁items	-9.74673
▁खबर	-9.74693
▁general	-9.74733
▁किसान	-9.74764
२	-9.74778
▁Can	-9.74851
▁follow	-9.74883
▁practice	-9.74987
▁material	-9.75001
▁probably	-9.75007
▁brand	-9.75016
▁--	-9.75021
▁choice	-9.75067
▁28	-9.75105
ism	-9.75108
▁credit	-9.75148
7	-9.75157
▁leave	-9.75221
▁संभव	-9.7525
▁code	-9.75269
▁श	-9.75397
▁review	-9.75423
▁wanted	-9.75517
▁extra	-9.75519
▁रख	-9.7554
▁अनुमान	-9.75595
▁projects	-9.75599
▁कार्ड	-9.75616
▁environment	-9.75721
▁हटा	-9.75729
रूप	-9.75731
▁संगठन	-9.75744
▁running	-9.75748
▁variety	-9.7583
▁महसूस	-9.75859
▁similar	-9.75974
▁नकारात्मक	-9.76009
▁आइए	-9.76055
▁आयोजित	-9.76065
▁longer	-9.76068
▁८	-9.76089
▁कल	-9.76167
▁मिले	-9.76171
▁सात	-9.76257
▁प्यार	-9.76299
▁भविष्य	-9.76371
▁गंभीर	-9.76394
▁जमीन	-9.76403
▁received	-9.76478
▁कृषि	-9.76491
▁गो	-9.76521
▁पुरुष	-9.76596
▁option	-9.76599
▁राजनीतिक	-9.76658
▁मीटर	-9.76715
▁एल्गोरिदम	-9.76715
▁isn	-9.76734
▁pretty	-9.76746
▁click	-9.76815
▁पुत्र	-9.76842
▁कक्षा	-9.76865
▁सुख	-9.76908
▁cannot	-9.76968
▁growth	-9.76989
▁बाय	-9.77
साथ	-9.77244
▁वजन	-9.7731
▁चिकित्सा	-9.77315
▁John	-9.77352
▁De	-9.77454
▁points	-9.77518
ch	-9.77532
▁विश्वविद्यालय	-9.77566
▁true	-9.77601
▁सोमवार	-9.7761
▁यूजर	-9.77736
ie	-9.77765
▁told	-9.77796
▁जून	-9.77811
▁पड़ता	-9.77822
▁कितने	-9.77825
ive	-9.77879
▁computer	-9.77895
▁Just	-9.77936
▁Center	-9.77997
▁men	-9.78101
▁मँ	-9.78337
▁मामलों	-9.78369
▁सफल	-9.784
▁position	-9.78444
▁एंड	-9.78452
▁film	-9.78456
▁production	-9.78525
ियां	-9.78598
▁मई	-9.78681
▁तकनीक	-9.78683
▁निर्दिष्ट	-9.78767
8	-9.788
6	-9.7881
▁हमरे	-9.7886
▁impact	-9.78871
▁modern	-9.7888
▁बजाय	-9.78888
▁app	-9.78923
▁कर्म	-9.78975
▁किसानों	-9.78993
.”	-9.7906
▁बारिश	-9.79085
▁stop	-9.79168
ate	-9.79186
▁आमतौर	-9.79192
▁शन	-9.79236
▁ला	-9.79245
▁article	-9.7926
▁एफ	-9.79366
▁नियम	-9.79457
▁t	-9.79587
ही	-9.79591
▁upon	-9.7962
▁medical	-9.79684
▁शाम	-9.79685
▁standard	-9.79748
▁return	-9.7977
no	-9.79791
▁मार	-9.79828
▁nice	-9.79841
▁डिजाइन	-9.79876
▁marketing	-9.79879
▁संशोधित	-9.79955
▁held	-9.79992
▁दल	-9.80112
▁आयोजन	-9.80132
एँ	-9.80286
▁behind	-9.80452
▁आता	-9.80558
▁बिजली	-9.80585
▁allows	-9.80604
▁quickly	-9.80694
▁व्यक्त	-9.80718
▁उपकरण	-9.80826
▁कॉलम	-9.80852
▁एल	-9.80873
▁खाली	-9.80912
▁उसमें	-9.80914
▁cover	-9.80941
▁महा	-9.80954
▁Of	-9.80967
son	-9.81063
▁आरोपी	-9.81063
▁equipment	-9.81064
▁सलाह	-9.81125
–	-9.81195
▁States	-9.81507
▁संगीत	-9.81509
▁सुविधा	-9.81533
▁27	-9.81538
▁providing	-9.8156
▁मील	-9.81592
▁दृष्टिकोण	-9.81623
▁२०	-9.81638
▁ढंग	-9.81639
▁network	-9.81669
▁विधायक	-9.81689
▁बनी	-9.81733
▁यू	-9.81764
▁words	-9.81891
▁निवासी	-9.81937
ra	-9.81986
▁क्षेत्रों	-9.82009
▁जुड़े	-9.82013
▁recent	-9.82128
▁शीर्ष	-9.82132
▁shows	-9.8214
▁location	-9.82147
▁जनवरी	-9.82154
▁वास्तव	-9.82168
о	-9.82234
▁हमने	-9.82244
▁Home	-9.82261
▁necessary	-9.82263
▁consider	-9.82342
▁2016	-9.82424
▁drive	-9.82429
ting	-9.82456
▁अभियान	-9.82475
▁मशीन	-9.82537
▁fast	-9.82539
▁patients	-9.82558
9	-9.82598
▁पहुंचे	-9.82601
▁पूर्णांक	-9.82613
▁weight	-9.82615
е	-9.82635
▁effective	-9.82694
▁weeks	-9.82698
▁mean	-9.82715
▁रिकॉर्ड	-9.82802
▁couple	-9.82952
▁छह	-9.82957
▁tax	-9.82962
▁नियंत्रण	-9.82981
▁राहुल	-9.8302
▁जमा	-9.83025
▁amazing	-9.83099
▁cause	-9.8312
▁nothing	-9.83265
▁फं	-9.83302
वाद	-9.83356
out	-9.83357
▁worked	-9.83401
▁चूंकि	-9.83667
▁costs	-9.83721
▁m	-9.83729
▁entire	-9.83759
▁materials	-9.8381
▁सहयोग	-9.83856
▁purchase	-9.839
+	-9.841
▁सफलता	-9.84139
line	-9.84165
▁Park	-9.84167
one	-9.84186
▁international	-9.84196
▁200	-9.84295
▁approach	-9.84334
▁Or	-9.84388
▁sound	-9.84424
based	-9.84442
▁bad	-9.84463
▁policy	-9.84497
ियो	-9.84501
▁Y	-9.84506
▁anyone	-9.84611
▁travel	-9.84617
▁मु	-9.84635
▁ज	-9.84658
▁खाना	-9.84695
▁मत	-9.84708
▁अर्थात्	-9.84753
▁शिकायत	-9.84854
▁summer	-9.84866
▁कार्यालय	-9.84877
▁हवा	-9.84883
▁terms	-9.85007
▁जेल	-9.85124
▁प्रबंधन	-9.85274
▁अप्रैल	-9.85296
▁लंबे	-9.85318
▁ability	-9.85363
▁included	-9.85371
▁योगदान	-9.85419
▁Also	-9.85485
land	-9.85487
▁समाप्त	-9.85491
▁शुक्रवार	-9.85561
▁सीधे	-9.85564
▁31	-9.85569
▁भर्ती	-9.85626
▁student	-9.85689
▁जिनमें	-9.85729
▁seems	-9.85731
▁Thanks	-9.85737
▁आत्मा	-9.85743
▁श्रेणी	-9.85753
▁वालों	-9.85832
▁success	-9.86051
▁improve	-9.86071
▁रे	-9.86096
▁पंजाब	-9.86096
▁भुगतान	-9.86134
▁else	-9.86162
▁conditions	-9.8619
▁Q	-9.86372
बा	-9.8638
▁recently	-9.86388
▁प्रशासन	-9.86394
▁2022	-9.86407
ary	-9.86421
▁books	-9.86522
▁इलाज	-9.86614
▁UK	-9.86658
▁Then	-9.86733
▁प्रथम	-9.86892
▁शायद	-9.86972
▁County	-9.87016
ur	-9.87016
▁Day	-9.87064
▁programs	-9.87113
▁solution	-9.87128
://	-9.87178
▁cut	-9.87178
▁La	-9.87184
at	-9.87254
▁राष्ट्र	-9.87259
▁meeting	-9.87324
▁April	-9.87396
▁kitchen	-9.87424
▁benefits	-9.87455
▁आय	-9.87456
▁hair	-9.875
10	-9.87572
▁अच्छे	-9.87617
▁average	-9.87721
▁विकेट	-9.8774
▁lower	-9.87758
▁March	-9.87801
▁केन्द्र	-9.87821
▁साहित्य	-9.87845
▁Get	-9.87898
▁collection	-9.879
▁West	-9.87939
▁s	-9.87952
▁मंगलवार	-9.87972
▁device	-9.87978
▁कथन	-9.88012
▁Google	-9.8814
▁d	-9.88227
▁difficult	-9.88258
me	-9.88343
▁छोट	-9.88358
▁रस	-9.88372
▁national	-9.88402
▁तेल	-9.88456
nd	-9.88469
▁San	-9.88595
▁दिये	-9.88596
▁कॉलेज	-9.88618
▁types	-9.88636
▁sale	-9.88657
▁digital	-9.88671
▁ट्वीट	-9.88753
▁खत	-9.88787
▁रि	-9.88803
▁tools	-9.88808
▁आसपास	-9.88904
स्ट	-9.8893
▁बावजूद	-9.89037
▁clean	-9.89057
▁हों	-9.89058
▁इनके	-9.89212
▁favorite	-9.89236
▁Go	-9.89265
▁board	-9.89357
▁बीजेपी	-9.89404
▁according	-9.8941
▁शासन	-9.8943
▁excellent	-9.89474
▁समिति	-9.8951
▁lives	-9.89661
▁शब्दन	-9.89708
▁talk	-9.89844
▁हार	-9.89877
▁नेतृत्व	-9.8993
▁red	-9.8995
▁decision	-9.89956
वें	-9.89972
▁दर्शन	-9.9
▁ट	-9.90038
ant	-9.90057
▁looks	-9.90205
▁Most	-9.90217
▁रिलीज	-9.9033
राज	-9.90346
▁2015	-9.9036
▁chance	-9.90404
▁safe	-9.90415
j	-9.90455
▁शेष	-9.90482
▁sense	-9.90496
▁levels	-9.90499
ley	-9.90592
ies	-9.90638
▁कराया	-9.90762
▁उनसे	-9.90789
▁ऑनलाइन	-9.90831
▁resources	-9.90877
▁बनावत	-9.90882
▁तारीख	-9.90933
▁बे	-9.90982
year	-9.91018
▁morning	-9.91036
▁box	-9.91053
▁बिंदु	-9.91065
▁संपर्क	-9.91121
▁शीर्षक	-9.9117
ेन	-9.91257
▁parts	-9.91324
▁लेखक	-9.91348
▁fit	-9.91372
▁source	-9.91427
ियाँ	-9.9143
▁win	-9.91471
▁कला	-9.91555
▁मेल	-9.91571
▁वी	-9.91577
▁asked	-9.91693
▁six	-9.91714
▁खर्च	-9.91736
▁पूजा	-9.91737
▁खराब	-9.91749
▁send	-9.91833
▁involved	-9.9184
▁राजस्थान	-9.91959
▁युवा	-9.92014
▁प्रोग्राम	-9.9208
▁leading	-9.92144
▁प्रसिद्ध	-9.92181
▁shall	-9.92226
▁राय	-9.92232
▁highly	-9.9225
▁हृदय	-9.92298
▁#	-9.92314
▁America	-9.9241
ma	-9.92456
▁mobile	-9.92462
▁House	-9.92465
▁सर	-9.92491
▁आते	-9.92526
▁word	-9.92575
▁solutions	-9.92658
▁daily	-9.92675
▁road	-9.92782
▁प्रकाशित	-9.92803
▁multiple	-9.92808
30	-9.92839
▁goal	-9.92924
ol	-9.93001
▁link	-9.93002
▁Mr	-9.93118
▁Many	-9.9313
▁इनमें	-9.93218
um	-9.93223
▁संस्करण	-9.9324
▁उद्योग	-9.93322
▁countries	-9.93496
▁आसान	-9.93497
▁दोस्त	-9.93516
िस	-9.93538
▁प्रकृति	-9.9358
▁बुधवार	-9.93583
▁bar	-9.9363
▁35	-9.93635
▁प्राकृतिक	-9.93655
▁जुलाई	-9.93706
▁itself	-9.93726
▁लेत	-9.93752
यू	-9.93754
▁पैरामीटर	-9.93794
▁late	-9.93815
▁fine	-9.93816
▁29	-9.93817
▁रोग	-9.93879
▁plans	-9.94116
▁खाने	-9.94203
▁स्व	-9.94216
id	-9.94242
▁१९	-9.94258
▁gives	-9.94419
▁अगस्त	-9.9444
▁बाकी	-9.94451
▁पदार्थ	-9.94454
▁छात्रों	-9.94507
▁पंक्ति	-9.94556
▁directly	-9.94604
▁हमला	-9.94606
▁गुरु	-9.94616
▁चाहिये	-9.94616
▁images	-9.94667
▁शनिवार	-9.94731
▁written	-9.94742
▁piece	-9.94779
▁उनमें	-9.94798
▁+	-9.94807
▁write	-9.94882
▁•	-9.94923
▁जेकर	-9.94936
▁जैन	-9.94945
▁walk	-9.9507
▁career	-9.95079
▁loss	-9.95148
▁attention	-9.95202
▁hot	-9.95207
▁Pro	-9.95245
▁साझा	-9.95283
▁बढ़ा	-9.95297
▁Free	-9.95332
▁संग्रहीत	-9.95354
▁रूस	-9.95364
▁बॉलीवुड	-9.95366
os	-9.95385
▁लेते	-9.95404
हि	-9.95409
▁देखकर	-9.95463
▁Once	-9.95542
▁मानक	-9.95634
▁रखते	-9.95653
▁instead	-9.95675
▁दस	-9.95708
▁हालाँकि	-9.95747
▁safety	-9.95771
▁रेलवे	-9.95829
ta	-9.95861
▁feature	-9.95904
▁32	-9.95936
▁themselves	-9.95962
▁लड़की	-9.96025
▁require	-9.96045
▁संक्रमण	-9.96056
▁रखें	-9.96165
टा	-9.96258
▁hold	-9.9634
▁planning	-9.96472
▁giving	-9.96512
▁अनुरोध	-9.96612
▁legal	-9.9665
बार	-9.96668
▁सर्व	-9.96748
▁पर्याप्त	-9.96765
▁जेहिका	-9.96768
▁वक्त	-9.96822
▁ट्रेन	-9.96825
▁global	-9.96833
▁देकर	-9.9684
▁ऐप	-9.9686
▁floor	-9.96924
▁किताब	-9.96937
▁विभाजित	-9.96988
▁क्वेरी	-9.96993
▁गैस	-9.96993
▁fresh	-9.97025
▁First	-9.97046
▁बच्चा	-9.97087
▁effect	-9.97115
▁International	-9.97177
▁record	-9.97182
वीं	-9.97291
▁देती	-9.97329
Y	-9.97513
▁huge	-9.97537
दार	-9.97588
हा	-9.97631
▁requirements	-9.97642
▁रहेगा	-9.97649
▁रविवार	-9.97657
▁News	-9.97694
▁organization	-9.97704
▁significant	-9.97733
▁develop	-9.97764
▁land	-9.9784
लो	-9.97933
▁prices	-9.97954
▁subject	-9.97962
▁सह	-9.97995
▁=	-9.98013
▁आपने	-9.98056
▁saw	-9.98126
▁Even	-9.98204
▁राजधानी	-9.98216
▁Al	-9.98233
▁उठा	-9.98248
▁method	-9.98279
▁town	-9.98287
▁रोक	-9.98336
▁परी	-9.98342
▁कर्मचारी	-9.98431
▁interesting	-9.98444
▁सांसद	-9.98501
▁प्रस्ताव	-9.98582
▁जाएंगे	-9.98683
▁निजी	-9.98739
▁वास्तविक	-9.98743
ir	-9.98748
▁fully	-9.98764
▁जोर	-9.98818
▁players	-9.98823
▁cases	-9.98856
▁ओकर	-9.9891
▁worth	-9.98912
est	-9.98942
▁moment	-9.98952
▁section	-9.99019
ेज	-9.99037
et	-9.9911
▁सीरीज	-9.99172
▁दरअसल	-9.99176
▁friend	-9.99177
▁हिन्दी	-9.99356
▁प्राचीन	-9.99374
▁door	-9.99379
▁photo	-9.99391
▁Thank	-9.99419
day	-9.99463
▁सूर्य	-9.99557
ized	-9.99591
▁युवक	-9.99602
▁June	-9.9962
▁नौकरी	-9.99637
▁fire	-9.99656
▁समुद्र	-9.99691
▁जटिल	-9.99704
▁trip	-9.99748
▁developed	-9.99757
दर	-9.9979
▁More	-9.9982
▁अन	-9.9993
▁parents	-9.99965
▁track	-9.99969
▁महत्व	-9.99979
डा	-10.0002
▁वायरस	-10.0008
▁सम	-10.001
▁High	-10.0012
▁completely	-10.0014
▁term	-10.0015
▁नियमों	-10.0023
▁फरवरी	-10.0024
▁कुंजी	-10.0025
▁apply	-10.0037
▁पश्चिम	-10.0037
▁center	-10.0042
▁लेना	-10.0045
▁answer	-10.0049
▁जाकर	-10.005
▁समझा	-10.0053
▁पेड़	-10.0056
ted	-10.0065
▁playing	-10.0066
be	-10.0071
▁वायरल	-10.0074
▁b	-10.0082
▁बेहद	-10.0086
▁decided	-10.0089
▁व्यापार	-10.009
▁lost	-10.0097
▁remember	-10.01
▁पृष्ठ	-10.011
▁Let	-10.0117
▁TV	-10.0119
▁परिषद	-10.0125
▁groups	-10.0128
▁traditional	-10.013
▁चले	-10.0135
▁प्रभावी	-10.0135
त्व	-10.0146
ेशन	-10.0151
▁helps	-10.0152
▁myself	-10.0153
▁बा	-10.0157
▁सदस्यों	-10.0161
▁बनाई	-10.0163
▁reach	-10.017
▁डेटाबेस	-10.0172
▁अनु	-10.0174
▁release	-10.0175
▁कया	-10.0177
▁चीनी	-10.0179
▁७	-10.0181
▁90	-10.0182
▁English	-10.0187
▁wall	-10.0189
▁कारक	-10.0206
▁अक्षर	-10.0208
▁500	-10.0211
▁spend	-10.0216
▁London	-10.0217
of	-10.0221
▁परियोजना	-10.0223
▁China	-10.0224
▁pain	-10.0225
▁वाहन	-10.0225
▁देखत	-10.0226
▁base	-10.0227
▁सूचकांक	-10.0232
▁सोच	-10.0244
▁sign	-10.0251
▁Why	-10.0254
▁goes	-10.0257
▁जरूर	-10.026
▁पृथ्वी	-10.026
▁फ	-10.0267
▁असर	-10.0268
▁जेका	-10.0269
▁watch	-10.0283
▁उनको	-10.0284
भ	-10.0285
▁hear	-10.029
▁बनावा	-10.0293
▁machine	-10.0294
▁photos	-10.0295
▁०	-10.0296
▁इच्छा	-10.0297
▁विजय	-10.0306
▁Since	-10.0307
▁स्कोर	-10.0307
▁2,	-10.0308
▁स्टेशन	-10.0317
रि	-10.0326
▁client	-10.033
यों	-10.0333
▁देगा	-10.0345
▁डॉक्टर	-10.0357
▁जोड़	-10.0364
▁tool	-10.0372
▁benefit	-10.0376
▁सम्बन्ध	-10.0382
ँ	-10.0384
▁शून्य	-10.039
▁आठ	-10.0391
▁सक्रिय	-10.0393
▁creating	-10.0396
▁शिव	-10.0396
पा	-10.0408
▁multi	-10.0411
▁Great	-10.0422
▁Health	-10.0423
▁उपरोक्त	-10.043
▁१२	-10.0431
▁interested	-10.0431
यो	-10.0433
▁y	-10.0434
▁सहायक	-10.0443
▁आसानी	-10.0449
▁प्रधान	-10.0452
▁स्थिर	-10.0457
▁शराब	-10.046
▁चलत	-10.0469
▁वैसे	-10.0472
▁खोजने	-10.0473
▁हेतु	-10.0478
do	-10.0478
▁green	-10.0479
▁आइटम	-10.0485
▁nature	-10.0489
▁ground	-10.049
▁became	-10.0496
▁successful	-10.0499
▁धारा	-10.0504
▁limited	-10.0505
▁analysis	-10.053
▁खा	-10.0533
▁eye	-10.0541
▁स्टोर	-10.0544
▁मोबाइल	-10.0545
▁बनने	-10.0555
▁आयोग	-10.0557
▁स्थापना	-10.0559
▁सौ	-10.0562
▁दवा	-10.0565
▁समेत	-10.057
▁2020	-10.0574
राम	-10.0585
la	-10.0598
▁लिख	-10.0599
▁sites	-10.0603
▁शानदार	-10.0605
-1	-10.0608
▁picture	-10.0609
▁4,	-10.0613
▁sub	-10.0616
ri	-10.0622
ter	-10.0634
ड़ा	-10.0635
▁कराने	-10.0644
▁तैयारी	-10.0653
▁सतह	-10.0657
▁छोटी	-10.0661
सं	-10.0666
▁डर	-10.0669
जे	-10.0672
▁positive	-10.0677
▁इतनी	-10.0677
▁language	-10.0683
▁businesses	-10.0685
▁नियमित	-10.0685
▁उपचार	-10.0686
▁सारे	-10.0688
▁कितना	-10.0695
▁गर्मी	-10.0695
▁रखना	-10.0699
▁करो	-10.0699
▁construction	-10.0705
▁n	-10.0706
▁hit	-10.0708
▁vehicle	-10.0709
▁सम्मान	-10.0717
▁45	-10.0721
▁commercial	-10.0725
▁recommend	-10.0734
▁towards	-10.0739
▁टीवी	-10.0745
▁fall	-10.0747
▁पैसा	-10.0748
ous	-10.0749
▁considered	-10.0751
▁केस	-10.0754
▁pressure	-10.0757
▁employees	-10.0763
▁began	-10.0765
▁request	-10.0765
▁screen	-10.077
एन	-10.077
▁तीसरे	-10.0772
▁opportunities	-10.0774
▁मै	-10.0774
▁wish	-10.0775
▁बढ़ाने	-10.0778
ish	-10.078
▁विस्तृत	-10.0782
▁Inc	-10.0782
▁सच	-10.0783
▁रेल	-10.0786
▁देवी	-10.0788
▁applications	-10.0793
▁heat	-10.0796
▁expected	-10.0799
▁सीएम	-10.0803
-19	-10.0806
▁कही	-10.0808
▁Group	-10.0808
▁घटक	-10.081
▁Each	-10.0813
▁जनसंख्या	-10.0816
▁pick	-10.082
а	-10.0827
▁बिल	-10.0828
▁thinking	-10.0828
▁2013	-10.0836
▁Are	-10.0837
▁निकाल	-10.0843
ro	-10.0844
▁understanding	-10.0848
▁दृश्य	-10.0849
▁जल्दी	-10.0852
▁wonderful	-10.0853
▁तुरंत	-10.0855
▁दबाव	-10.0864
▁चेक	-10.0865
▁Service	-10.0865
▁विशेषता	-10.0866
▁गिर	-10.0877
▁चाहे	-10.088
▁regular	-10.0882
इन	-10.0884
▁लो	-10.0898
वार	-10.0898
समय	-10.092
▁स्वरूप	-10.0924
▁37	-10.0929
▁जाति	-10.093
▁sometimes	-10.0933
▁Facebook	-10.0933
▁Car	-10.0934
▁President	-10.0934
▁पर्यावरण	-10.0944
▁happen	-10.0948
▁Me	-10.0952
▁ता	-10.0955
▁hands	-10.0957
ad	-10.096
▁पाए	-10.0962
▁2012	-10.0964
▁मुश्किल	-10.0965
▁सचिव	-10.0967
डे	-10.097
▁मैदान	-10.097
▁फोटो	-10.0973
▁storage	-10.098
सन	-10.0988
▁कवि	-10.0989
▁relationship	-10.099
il	-10.0996
▁guide	-10.0998
▁Christmas	-10.0999
▁जॉन	-10.1001
U	-10.1002
▁Well	-10.1003
▁बातें	-10.101
▁healthy	-10.101
▁physical	-10.101
▁January	-10.101
▁गेंद	-10.1012
▁Friday	-10.1012
▁v	-10.1014
▁cash	-10.1016
▁मौका	-10.1016
मो	-10.1018
▁$	-10.1023
▁बजट	-10.1026
▁लिस्ट	-10.1028
▁starting	-10.1031
▁क्रिया	-10.1033
▁ones	-10.1034
▁situation	-10.1036
▁individuals	-10.1038
ाई	-10.1045
▁dis	-10.105
▁उल्लेख	-10.1053
▁posted	-10.1053
▁घायल	-10.1056
▁थोड़ा	-10.1056
▁संघर्ष	-10.1057
▁investment	-10.1059
▁पीएम	-10.1063
▁व्याख्या	-10.1066
▁region	-10.107
▁text	-10.1078
▁मुक्त	-10.1078
▁death	-10.1089
▁चिंता	-10.1099
▁सीट	-10.1101
50	-10.1104
▁नेताओं	-10.1117
▁मोका	-10.1121
!!	-10.1121
▁कमांड	-10.1123
▁places	-10.1129
▁growing	-10.1129
एक	-10.113
▁definitely	-10.1132
मान	-10.1133
▁Department	-10.1151
▁moving	-10.1159
▁begin	-10.1165
▁बेटी	-10.1172
▁published	-10.1181
▁मृत्यु	-10.1182
▁wood	-10.1183
ादि	-10.1184
ated	-10.1199
▁wait	-10.12
▁वेब	-10.1201
▁hotel	-10.1204
▁निवेश	-10.1208
▁message	-10.1209
▁बि	-10.1209
▁g	-10.121
▁क्लिक	-10.1214
▁exactly	-10.1216
▁2007	-10.1218
ization	-10.1219
▁stand	-10.1221
▁activity	-10.123
▁plant	-10.1231
▁sports	-10.1235
▁आधारित	-10.1237
▁सत्ता	-10.1241
▁लाइब्रेरी	-10.1241
▁रहें	-10.1243
▁ओवर	-10.1244
▁Mo	-10.1248
▁नेटवर्क	-10.1249
▁आती	-10.125
वन	-10.125
▁function	-10.1253
▁खंड	-10.1258
▁सुझाव	-10.1265
▁difference	-10.1268
▁grow	-10.1269
▁al	-10.1272
▁ईमेल	-10.128
▁rights	-10.1281
▁hour	-10.1281
▁Code	-10.1283
▁बीमारी	-10.1284
▁सिद्ध	-10.1285
मन	-10.1291
▁October	-10.1292
▁आईडी	-10.1301
▁match	-10.1305
go	-10.1307
▁Black	-10.1311
▁speed	-10.1311
▁छवि	-10.1313
▁purpose	-10.1316
▁entry	-10.1317
▁आधुनिक	-10.1321
▁seem	-10.1323
्ड	-10.1326
▁कपूर	-10.1332
▁जिसकी	-10.1335
▁गीत	-10.1337
▁Services	-10.1343
▁break	-10.1348
mm	-10.1349
▁मनई	-10.1354
▁धीरे	-10.1355
▁previous	-10.1358
▁गाड़ी	-10.1359
देव	-10.1368
▁तथ्य	-10.1373
▁संस्कृति	-10.1375
▁September	-10.1382
▁Is	-10.1387
We	-10.1395
▁रोड	-10.1402
▁platform	-10.1403
un	-10.1408
▁July	-10.1409
▁घोषित	-10.141
▁pro	-10.1413
▁किनारे	-10.1416
▁एकै	-10.1418
ध	-10.1419
▁सभा	-10.1428
जन	-10.1429
▁70	-10.1438
▁goals	-10.1444
▁stage	-10.1463
▁लेता	-10.1468
▁उपयुक्त	-10.1471
▁आत्म	-10.1471
▁quick	-10.1478
▁sent	-10.1486
▁wrong	-10.1494
▁round	-10.1495
▁दिसंबर	-10.1498
▁प्रो	-10.1501
▁कर्मचारियों	-10.1502
ance	-10.1507
▁blood	-10.151
▁response	-10.1515
▁stock	-10.1515
▁वातावरण	-10.1516
▁अप	-10.1517
▁आशा	-10.152
▁Her	-10.1521
”.	-10.1521
per	-10.1523
▁गुरुवार	-10.1523
▁बढ़ावा	-10.1527
दी	-10.1528
by	-10.1532
पन	-10.1533
▁शैली	-10.1545
▁कौशल	-10.1548
ेट	-10.1548
▁युग	-10.155
▁किलोमीटर	-10.1551
▁बढ़त	-10.1553
▁कल्पना	-10.1559
▁damage	-10.1561
▁भिन्न	-10.1566
▁विदेशी	-10.1566
▁पाने	-10.1572
▁कार्यों	-10.158
▁shop	-10.1588
▁पथ	-10.1593
▁अक्टूबर	-10.1596
▁bed	-10.1596
▁गठन	-10.1604
▁California	-10.1606
▁Company	-10.1607
▁१५	-10.163
▁advice	-10.1634
ful	-10.1635
▁चरित्र	-10.1636
▁Bar	-10.1641
▁con	-10.1642
▁touch	-10.1646
▁वोट	-10.165
▁offering	-10.165
▁कब	-10.1661
गो	-10.1662
▁internet	-10.1663
Z	-10.1665
▁मिलेगा	-10.167
▁मूल्यांकन	-10.1685
▁गुणवत्ता	-10.169
▁felt	-10.1692
▁यूनिवर्सिटी	-10.1694
▁unit	-10.1696
▁नरेंद्र	-10.1699
▁Sunday	-10.1699
con	-10.17
▁display	-10.1711
▁Best	-10.1716
▁रचना	-10.1719
▁surface	-10.1721
▁culture	-10.1723
▁paid	-10.1724
▁दूध	-10.1726
▁न्यूनतम	-10.1732
▁रहत	-10.1732
▁loved	-10.1733
▁led	-10.1739
ner	-10.1742
▁पुरस्कार	-10.1743
▁निर्भर	-10.175
ड़ी	-10.1751
▁Air	-10.1753
▁साबित	-10.1754
▁कितनी	-10.1756
▁political	-10.1757
▁2023	-10.1759
▁budget	-10.1765
▁essential	-10.1771
▁उम्मीदवार	-10.1774
गे	-10.1774
▁संपत्ति	-10.1776
▁डि	-10.1778
वै	-10.178
▁सत्र	-10.1782
▁avoid	-10.1787
▁reduce	-10.1791
▁करनी	-10.1797
da	-10.1798
▁cool	-10.1805
▁बरे	-10.181
▁families	-10.1814
▁devices	-10.182
▁तस्वीर	-10.1821
▁2005	-10.1821
ul	-10.1822
▁अधिकांश	-10.1822
▁dog	-10.1829
▁experienced	-10.1835
▁condition	-10.1836
▁effects	-10.1841
▁College	-10.1844
▁August	-10.1846
▁निष्कर्ष	-10.1847
▁शिक्षक	-10.1848
▁तलाश	-10.185
▁easier	-10.185
▁offered	-10.1854
▁note	-10.1856
▁बच्चन	-10.1862
▁pages	-10.187
se	-10.187
▁पे	-10.1872
ेड	-10.1873
▁super	-10.1875
▁मर	-10.1886
▁हमारा	-10.1887
नो	-10.1894
▁पूछा	-10.1895
▁feeling	-10.1896
▁gift	-10.19
▁double	-10.1903
14	-10.1904
▁अर	-10.1907
ंड	-10.191
▁अतः	-10.1912
▁निकल	-10.1914
▁निकायों	-10.1916
▁December	-10.1922
▁supply	-10.1927
स्य	-10.1927
▁निगम	-10.1928
▁80	-10.1931
▁हन	-10.1933
▁भेज	-10.1933
▁custom	-10.1936
▁इंग्लैंड	-10.1936
▁eat	-10.1936
▁court	-10.1937
▁तभी	-10.1937
▁basis	-10.1945
▁beginning	-10.1946
▁पेज	-10.1948
▁Good	-10.1953
▁कोविड	-10.1953
▁सि	-10.1961
▁उपस्थित	-10.197
▁en	-10.1971
▁expect	-10.1972
▁बनाकर	-10.1974
▁धार्मिक	-10.1979
▁released	-10.1984
▁shown	-10.1996
▁charge	-10.1997
▁रूसी	-10.1997
एस	-10.2006
▁2011	-10.2011
▁शाह	-10.2024
▁serve	-10.2033
ठ	-10.2037
सर	-10.2038
▁Although	-10.2039
▁trade	-10.2041
▁former	-10.2047
▁complex	-10.2047
▁रा	-10.2053
▁शब्दों	-10.2055
▁delivery	-10.2058
▁संग्रह	-10.2059
▁Business	-10.206
▁मिलती	-10.2066
▁active	-10.2067
ca	-10.2069
▁Make	-10.2073
▁basic	-10.2075
▁अदालत	-10.2088
▁useful	-10.2101
▁बेटे	-10.2103
▁THE	-10.2104
▁पाई	-10.2105
▁November	-10.2105
▁Saturday	-10.2107
▁घंटा	-10.211
▁rates	-10.2112
▁economic	-10.2113
▁खो	-10.2115
वादी	-10.2117
▁भेजा	-10.2121
▁बिल्कुल	-10.2124
▁gave	-10.213
▁यूपी	-10.213
▁wasn	-10.2134
▁गर्म	-10.2135
▁character	-10.2136
▁अइसन	-10.2159
▁regarding	-10.216
