{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": 3,
    "vocab": [
      [
        "<pad>",
        0.0
      ],
      [
        "<s>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        ",",
        -3.5046023665883546
      ],
      [
        ".",
        -3.727683310359046
      ],
      [
        "के",
        -3.981911767210116
      ],
      [
        "।",
        -4.00155385960872
      ],
      [
        "the",
        -4.149778692464578
      ],
      [
        "है",
        -4.203786160255637
      ],
      [
        "s",
        -4.337153148525454
      ],
      [
        "and",
        -4.5921871567117165
      ],
      [
        "to",
        -4.608281980259926
      ],
      [
        "में",
        -4.658360117704875
      ],
      [
        "a",
        -4.680993725035725
      ],
      [
        "का",
        -4.704644108239009
      ],
      [
        "of",
        -4.757725929436244
      ],
      [
        "-",
        -4.77044534440002
      ],
      [
        "से",
        -4.863153037988635
      ],
      [
        "की",
        -4.87904120594691
      ],
      [
        "को",
        -5.025270893622194
      ],
      [
        "in",
        -5.039699329321303
      ],
      [
        "और",
        -5.05223290148747
      ],
      [
        "क",
        -5.2079686745718945
      ],
      [
        "हैं",
        -5.3052124144858475
      ],
      [
        "is",
        -5.395039345103946
      ],
      [
        "एक",
        -5.463816824192497
      ],
      [
        "पर",
        -5.502793688303804
      ],
      [
        "कि",
        -5.50777554340644
      ],
      [
        "ने",
        -5.5549842755900976
      ],
      [
        "for",
        -5.584929387244117
      ],
      [
        "न",
        -5.632357725557833
      ],
      [
        "म",
        -5.707820639517831
      ],
      [
        "लिए",
        -5.736519080647186
      ],
      [
        "I",
        -5.76509942440005
      ],
      [
        "that",
        -5.771055211922066
      ],
      [
        "you",
        -5.783252488571781
      ],
      [
        "'",
        -5.797139605810518
      ],
      [
        "on",
        -5.804412753480019
      ],
      [
        "(",
        -5.813530878582252
      ],
      [
        "कर",
        -5.822767812969406
      ],
      [
        "with",
        -5.883525659284414
      ],
      [
        "मा",
        -5.918580218283783
      ],
      [
        "भी",
        -5.929262257616767
      ],
      [
        "’",
        -5.973957743924517
      ],
      [
        "त",
        -5.989262318131097
      ],
      [
        "ed",
        -5.997180656584142
      ],
      [
        "ing",
        -6.009663747423884
      ],
      [
        "it",
        -6.029384380896342
      ],
      [
        "ी",
        -6.041683244410432
      ],
      [
        "र",
        -6.0443657685913195
      ],
      [
        ")",
        -6.053240022075958
      ],
      [
        "इस",
        -6.076745635531513
      ],
      [
        "are",
        -6.1326639239283285
      ],
      [
        "be",
        -6.1473147403446635
      ],
      [
        "d",
        -6.163121292232956
      ],
      [
        "The",
        -6.167338344650821
      ],
      [
        "t",
        -6.171598979047765
      ],
      [
        "नहीं",
        -6.191425952962382
      ],
      [
        "as",
        -6.2307990616427755
      ],
      [
        "\"",
        -6.233693967363381
      ],
      [
        "or",
        -6.239442365835057
      ],
      [
        "?",
        -6.261029651021097
      ],
      [
        "स",
        -6.269739493328451
      ],
      [
        "ई",
        -6.2729092891646445
      ],
      [
        "e",
        -6.276565623331308
      ],
      [
        "ह",
        -6.310661810151494
      ],
      [
        "your",
        -6.322679404502923
      ],
      [
        "ही",
        -6.332496433193867
      ],
      [
        "हो",
        -6.348304492302233
      ],
      [
        "यह",
        -6.350013300327456
      ],
      [
        "किया",
        -6.368581792717277
      ],
      [
        "o",
        -6.3983005327651
      ],
      [
        "at",
        -6.403891369241572
      ],
      [
        "साथ",
        -6.403968505475362
      ],
      [
        "े",
        -6.421031147288689
      ],
      [
        "तो",
        -6.4571756723311236
      ],
      [
        "ly",
        -6.460414294735935
      ],
      [
        "ों",
        -6.4737499341923606
      ],
      [
        "या",
        -6.480885366394274
      ],
      [
        "have",
        -6.483156773158587
      ],
      [
        "an",
        -6.506452500580714
      ],
      [
        "can",
        -6.534506183641497
      ],
      [
        "ा",
        -6.537842345136246
      ],
      [
        ":",
        -6.538085297667955
      ],
      [
        "from",
        -6.539739112582156
      ],
      [
        "this",
        -6.54230697577283
      ],
      [
        "था",
        -6.553722069252384
      ],
      [
        "by",
        -6.566222680243383
      ],
      [
        "करने",
        -6.577291003311695
      ],
      [
        "y",
        -6.580726384944642
      ],
      [
        "was",
        -6.583083013733539
      ],
      [
        "will",
        -6.623288319348122
      ],
      [
        "गया",
        -6.626495209249569
      ],
      [
        "जो",
        -6.636477397315874
      ],
      [
        "1",
        -6.641868166359732
      ],
      [
        "!",
        -6.665700379332778
      ],
      [
        "2",
        -6.685596747824944
      ],
      [
        "य",
        -6.695082172804732
      ],
      [
        "अपने",
        -6.70424633382304
      ],
      [
        "अउर",
        -6.712618501153706
      ],
      [
        "not",
        -6.716620543552361
      ],
      [
        "we",
        -6.803502959461259
      ],
      [
        "ए",
        -6.833886018545071
      ],
      [
        "रहा",
        -6.845746933906929
      ],
      [
        "आप",
        -6.8641628057658775
      ],
      [
        "रूप",
        -6.884585471897308
      ],
      [
        "करत",
        -6.895549806696335
      ],
      [
        "जा",
        -6.910780011973227
      ],
      [
        "ल",
        -6.911377587990058
      ],
      [
        "बाद",
        -6.923248395778053
      ],
      [
        "all",
        -6.929597388427528
      ],
      [
        "A",
        -6.933308669020114
      ],
      [
        "व",
        -6.950512959824376
      ],
      [
        "सकत",
        -6.957940749365697
      ],
      [
        "4",
        -6.958066048242722
      ],
      [
        "has",
        -6.958306819663415
      ],
      [
        "3",
        -6.975226157487361
      ],
      [
        "कहा",
        -6.995504300511495
      ],
      [
        "i",
        -7.021550298198136
      ],
      [
        "हम",
        -7.027326371576606
      ],
      [
        "our",
        -7.037653542677754
      ],
      [
        "more",
        -7.070809368165385
      ],
      [
        "one",
        -7.080778465556245
      ],
      [
        "रहे",
        -7.083367542107409
      ],
      [
        "ो",
        -7.083490843651758
      ],
      [
        "उपयोग",
        -7.0862305681608415
      ],
      [
        "वह",
        -7.087054442318236
      ],
      [
        "but",
        -7.095489310558577
      ],
      [
        "/",
        -7.0968605780610545
      ],
      [
        "दिया",
        -7.113399969106691
      ],
      [
        "their",
        -7.121727030176661
      ],
      [
        "ब",
        -7.125226746435633
      ],
      [
        "up",
        -7.1321664158814855
      ],
      [
        "करै",
        -7.158832672276622
      ],
      [
        "कुछ",
        -7.168391269611762
      ],
      [
        "5",
        -7.177336083106701
      ],
      [
        "they",
        -7.180809994614659
      ],
      [
        "out",
        -7.215402215311421
      ],
      [
        "हुए",
        -7.2297529744931115
      ],
      [
        "समय",
        -7.233639323553101
      ],
      [
        "my",
        -7.236765297400032
      ],
      [
        "time",
        -7.237166087176158
      ],
      [
        "about",
        -7.259856080353366
      ],
      [
        "which",
        -7.260890891598521
      ],
      [
        "m",
        -7.261901797336771
      ],
      [
        "ै",
        -7.2681082884671255
      ],
      [
        "ज",
        -7.274201037036795
      ],
      [
        "थी",
        -7.280107992463094
      ],
      [
        "अ",
        -7.288458430226019
      ],
      [
        "S",
        -7.289147061954244
      ],
      [
        "It",
        -7.293335596694316
      ],
      [
        "प",
        -7.29475514012324
      ],
      [
        "थे",
        -7.300569544490319
      ],
      [
        "re",
        -7.31092221437731
      ],
      [
        "गई",
        -7.31459680499583
      ],
      [
        "लेकिन",
        -7.314865319108447
      ],
      [
        "This",
        -7.322563158316969
      ],
      [
        "द",
        -7.344268470891318
      ],
      [
        "रही",
        -7.3444816583614365
      ],
      [
        "also",
        -7.356884058134854
      ],
      [
        "गए",
        -7.361627190325203
      ],
      [
        "n",
        -7.365634768560808
      ],
      [
        "We",
        -7.378728989419686
      ],
      [
        "ता",
        -7.390802788998329
      ],
      [
        "do",
        -7.393400086582972
      ],
      [
        "जब",
        -7.398982638067954
      ],
      [
        "द्वारा",
        -7.4050081095861024
      ],
      [
        "ं",
        -7.416801577475098
      ],
      [
        "अब",
        -7.418988518260781
      ],
      [
        "जात",
        -7.422657516200269
      ],
      [
        ";",
        -7.424022728926856
      ],
      [
        "करते",
        -7.4325811612598205
      ],
      [
        "पहले",
        -7.439591446109505
      ],
      [
        "ना",
        -7.448559767830124
      ],
      [
        "“",
        -7.453371962010017
      ],
      [
        "उ",
        -7.4545102393142635
      ],
      [
        "वाले",
        -7.457215920197559
      ],
      [
        "काम",
        -7.463969555654026
      ],
      [
        "like",
        -7.465713825706416
      ],
      [
        "if",
        -7.468846881374571
      ],
      [
        "इन",
        -7.469724437638748
      ],
      [
        "In",
        -7.473294809824486
      ],
      [
        "he",
        -7.487458267255434
      ],
      [
        "उनके",
        -7.501597548239655
      ],
      [
        "some",
        -7.502248375173771
      ],
      [
        "करना",
        -7.503241041787534
      ],
      [
        "ि",
        -7.506988788842108
      ],
      [
        "अपनी",
        -7.520491899436298
      ],
      [
        "इ",
        -7.521326788278248
      ],
      [
        "आ",
        -7.522188800573787
      ],
      [
        "r",
        -7.525272529074288
      ],
      [
        "मैं",
        -7.526840312523273
      ],
      [
        "his",
        -7.527624366828398
      ],
      [
        "उन्होंने",
        -7.534137093849806
      ],
      [
        "ये",
        -7.535624681634117
      ],
      [
        "10",
        -7.535759360232726
      ],
      [
        "वे",
        -7.536358187571908
      ],
      [
        "नाम",
        -7.5372736273588
      ],
      [
        "who",
        -7.5425091489980804
      ],
      [
        "when",
        -7.552139062789097
      ],
      [
        "other",
        -7.554791563181807
      ],
      [
        "करें",
        -7.56489867134885
      ],
      [
        "us",
        -7.568488623866534
      ],
      [
        "कोई",
        -7.568709030804785
      ],
      [
        "जाता",
        -7.569687298375893
      ],
      [
        "तरह",
        -7.5718141207343095
      ],
      [
        "new",
        -7.578311355722347
      ],
      [
        "been",
        -7.57872737450565
      ],
      [
        "what",
        -7.586029935070824
      ],
      [
        "दी",
        -7.5917922770494
      ],
      [
        "इसके",
        -7.593276020432665
      ],
      [
        "होने",
        -7.594086916075099
      ],
      [
        "दो",
        -7.609258461090443
      ],
      [
        "सकता",
        -7.611171808468722
      ],
      [
        "er",
        -7.615760655248206
      ],
      [
        "any",
        -7.6170777169827115
      ],
      [
        "बहुत",
        -7.628156828555669
      ],
      [
        "0",
        -7.628394023786562
      ],
      [
        "बात",
        -7.634022471437461
      ],
      [
        "get",
        -7.6344217954546085
      ],
      [
        "there",
        -7.636558941311586
      ],
      [
        "सबसे",
        -7.640858898971613
      ],
      [
        "पास",
        -7.641930899317504
      ],
      [
        "किसी",
        -7.643589962400114
      ],
      [
        "over",
        -7.6566939120722175
      ],
      [
        "फिर",
        -7.678772385671726
      ],
      [
        "me",
        -7.6804399773766825
      ],
      [
        "them",
        -7.681602956564287
      ],
      [
        "c",
        -7.681949314640475
      ],
      [
        "were",
        -7.689407219870963
      ],
      [
        "would",
        -7.692481093241765
      ],
      [
        "p",
        -7.702836320305309
      ],
      [
        "no",
        -7.704331834019632
      ],
      [
        "had",
        -7.70528708392979
      ],
      [
        "हुआ",
        -7.707267757149612
      ],
      [
        "लोगों",
        -7.70883177778145
      ],
      [
        "बार",
        -7.709725443419515
      ],
      [
        "her",
        -7.7102495133417435
      ],
      [
        "सकते",
        -7.710429980771146
      ],
      [
        "संख्या",
        -7.712114595167012
      ],
      [
        "अधिक",
        -7.712451400533848
      ],
      [
        "just",
        -7.717598133520603
      ],
      [
        "अगर",
        -7.734421959940475
      ],
      [
        "होता",
        -7.737039622045355
      ],
      [
        "क्या",
        -7.740960445495652
      ],
      [
        "C",
        -7.741295140653921
      ],
      [
        "भारत",
        -7.754363987369651
      ],
      [
        "शामिल",
        -7.759573223231122
      ],
      [
        "दिन",
        -7.766082359947248
      ],
      [
        "You",
        -7.772294253486741
      ],
      [
        "how",
        -7.774485650675459
      ],
      [
        "make",
        -7.775584292485744
      ],
      [
        "than",
        -7.779504011774382
      ],
      [
        "–",
        -7.79012151604061
      ],
      [
        "6",
        -7.79819041912458
      ],
      [
        "साल",
        -7.79840105057241
      ],
      [
        "work",
        -7.803419234103115
      ],
      [
        "यहि",
        -7.809525425500864
      ],
      [
        "सी",
        -7.80997296583198
      ],
      [
        "its",
        -7.810192278252687
      ],
      [
        "If",
        -7.810723523566308
      ],
      [
        "सभी",
        -7.811520434602093
      ],
      [
        "गा",
        -7.813760752301931
      ],
      [
        "कारण",
        -7.815395278787523
      ],
      [
        "use",
        -7.816876236889609
      ],
      [
        "most",
        -7.817964586637462
      ],
      [
        "बीच",
        -7.821240243282466
      ],
      [
        "सरकार",
        -7.821400581579141
      ],
      [
        "ग",
        -7.836264641908965
      ],
      [
        "people",
        -7.837823925027193
      ],
      [
        "well",
        -7.843233938965259
      ],
      [
        "may",
        -7.849458025093188
      ],
      [
        "अलग",
        -7.855882052985354
      ],
      [
        "बारे",
        -7.858532783877639
      ],
      [
        "b",
        -7.867199157016342
      ],
      [
        "लोग",
        -7.86830302011049
      ],
      [
        "only",
        -7.8764791904968465
      ],
      [
        "पुलिस",
        -7.880683803930683
      ],
      [
        "्स",
        -7.882915324593322
      ],
      [
        "into",
        -7.885117599028829
      ],
      [
        "h",
        -7.892607256605945
      ],
      [
        "हुई",
        -7.895011822668577
      ],
      [
        "way",
        -7.8994754433633485
      ],
      [
        "first",
        -7.901862358365902
      ],
      [
        "D",
        -7.907765438678293
      ],
      [
        "करता",
        -7.908126151209448
      ],
      [
        "मे",
        -7.913348383025143
      ],
      [
        "f",
        -7.918487823309286
      ],
      [
        "7",
        -7.931879207111098
      ],
      [
        "जी",
        -7.932562273484793
      ],
      [
        "ट",
        -7.9394938273361415
      ],
      [
        "सब",
        -7.942535966115434
      ],
      [
        "need",
        -7.945811791011966
      ],
      [
        "these",
        -7.950718254831182
      ],
      [
        "”",
        -7.952806009688677
      ],
      [
        "अन्य",
        -7.953554016232445
      ],
      [
        "देश",
        -7.961481501666292
      ],
      [
        "करके",
        -7.963580142952244
      ],
      [
        "होगा",
        -7.963787299096323
      ],
      [
        "very",
        -7.974742792431016
      ],
      [
        "कीन",
        -7.9749246182326345
      ],
      [
        "ले",
        -7.975140114773277
      ],
      [
        "क्षेत्र",
        -7.978972649586979
      ],
      [
        "उन्हें",
        -7.982821611077425
      ],
      [
        "उस",
        -7.983694790594491
      ],
      [
        "तथा",
        -7.986358560021241
      ],
      [
        "help",
        -8.005955172386283
      ],
      [
        ").",
        -8.006570797517616
      ],
      [
        "year",
        -8.010047073654595
      ],
      [
        "उसके",
        -8.012954960989958
      ],
      [
        "प्रकार",
        -8.013266721954722
      ],
      [
        "मान",
        -8.016414020169131
      ],
      [
        "लेकर",
        -8.0189237498157
      ],
      [
        "प्राप्त",
        -8.020342304934
      ],
      [
        "B",
        -8.023325599104005
      ],
      [
        "through",
        -8.032229576137517
      ],
      [
        "many",
        -8.041174352784221
      ],
      [
        "होत",
        -8.046070102459105
      ],
      [
        "सिंह",
        -8.049906952494238
      ],
      [
        "चाहिए",
        -8.053854187475503
      ],
      [
        "able",
        -8.055193995496857
      ],
      [
        "राज्य",
        -8.055594393443544
      ],
      [
        "where",
        -8.059463910592202
      ],
      [
        "20",
        -8.060270787959775
      ],
      [
        "घर",
        -8.061783788854681
      ],
      [
        "two",
        -8.06268128892554
      ],
      [
        "जानकारी",
        -8.065706475911364
      ],
      [
        "बताया",
        -8.070502331991163
      ],
      [
        "एवं",
        -8.074869556653557
      ],
      [
        "लिया",
        -8.080771760771915
      ],
      [
        "कोड",
        -8.083841607892445
      ],
      [
        "day",
        -8.084162948226588
      ],
      [
        "सवाल",
        -8.084432821104674
      ],
      [
        "शुरू",
        -8.08508452245758
      ],
      [
        "P",
        -8.085127617737994
      ],
      [
        "दौरान",
        -8.089048190758016
      ],
      [
        "back",
        -8.09015635597451
      ],
      [
        "&",
        -8.091125587395588
      ],
      [
        "ः",
        -8.09200727092889
      ],
      [
        "आज",
        -8.099969117620573
      ],
      [
        "8",
        -8.104405753804944
      ],
      [
        "l",
        -8.107434189171666
      ],
      [
        "see",
        -8.11524767124629
      ],
      [
        "दोनों",
        -8.116194387215128
      ],
      [
        "जाने",
        -8.116862718919228
      ],
      [
        "years",
        -8.120467207203502
      ],
      [
        "good",
        -8.123315166535791
      ],
      [
        "best",
        -8.125384662406764
      ],
      [
        "M",
        -8.12623416242027
      ],
      [
        "जैसे",
        -8.128261499448888
      ],
      [
        "want",
        -8.12879595571905
      ],
      [
        "कुल",
        -8.14263584934006
      ],
      [
        "टीम",
        -8.14281113492566
      ],
      [
        "इसे",
        -8.144484392590963
      ],
      [
        "E",
        -8.149737968786797
      ],
      [
        "know",
        -8.160363644615396
      ],
      [
        "वाली",
        -8.165104616660402
      ],
      [
        "after",
        -8.165599076467267
      ],
      [
        "such",
        -8.167201875308146
      ],
      [
        "12",
        -8.167553442704454
      ],
      [
        "then",
        -8.168455315051213
      ],
      [
        "now",
        -8.171131291417591
      ],
      [
        "उसे",
        -8.178869073179746
      ],
      [
        "un",
        -8.181874303716526
      ],
      [
        "g",
        -8.18355434551627
      ],
      [
        "च",
        -8.18406985606485
      ],
      [
        "ve",
        -8.18477799400675
      ],
      [
        "home",
        -8.19034309591148
      ],
      [
        "even",
        -8.190979543576313
      ],
      [
        "should",
        -8.190995676569623
      ],
      [
        "तब",
        -8.19240705834418
      ],
      [
        "take",
        -8.192811014164606
      ],
      [
        "जेहि",
        -8.194798979463059
      ],
      [
        "जवाब",
        -8.199229402714735
      ],
      [
        "होती",
        -8.207864221275267
      ],
      [
        "much",
        -8.211000953144627
      ],
      [
        "नाहीं",
        -8.213119694979657
      ],
      [
        "दे",
        -8.213957592215925
      ],
      [
        "He",
        -8.220783201022167
      ],
      [
        "could",
        -8.222095710902215
      ],
      [
        "जाय",
        -8.22209653195488
      ],
      [
        "),",
        -8.224472930627167
      ],
      [
        "go",
        -8.224481556385669
      ],
      [
        "औ",
        -8.224942061941432
      ],
      [
        "T",
        -8.22725930948507
      ],
      [
        "9",
        -8.230870184967907
      ],
      [
        "तीन",
        -8.232409296826118
      ],
      [
        "श",
        -8.234090111485738
      ],
      [
        "उनकी",
        -8.239806469273178
      ],
      [
        "आपको",
        -8.239855211465716
      ],
      [
        "उत्तर",
        -8.246996577559031
      ],
      [
        "यदि",
        -8.247691260386006
      ],
      [
        "15",
        -8.251385422057522
      ],
      [
        "30",
        -8.25262860241858
      ],
      [
        "great",
        -8.25372493497623
      ],
      [
        "आधार",
        -8.258344868495454
      ],
      [
        "For",
        -8.266796901656011
      ],
      [
        "said",
        -8.26815935639609
      ],
      [
        "used",
        -8.271917523811275
      ],
      [
        "%",
        -8.272151017155874
      ],
      [
        "चरण",
        -8.272686691597942
      ],
      [
        "यहां",
        -8.275390711273703
      ],
      [
        "because",
        -8.280100593905894
      ],
      [
        "बना",
        -8.281991686633562
      ],
      [
        "ऐसे",
        -8.282808551143226
      ],
      [
        "made",
        -8.285317116951758
      ],
      [
        "कैसे",
        -8.286438102060927
      ],
      [
        "वाक्य",
        -8.287104439139357
      ],
      [
        "फिल्म",
        -8.291201862810718
      ],
      [
        "information",
        -8.291211885866304
      ],
      [
        "ओर",
        -8.296592078030237
      ],
      [
        "ies",
        -8.297330394338436
      ],
      [
        "ज्यादा",
        -8.299204397727777
      ],
      [
        "कार्य",
        -8.305454813865456
      ],
      [
        "बी",
        -8.307214482515692
      ],
      [
        "high",
        -8.309868957146149
      ],
      [
        "प्रदान",
        -8.311614411677201
      ],
      [
        "right",
        -8.314113656716229
      ],
      [
        "किए",
        -8.314991582811384
      ],
      [
        "$",
        -8.315607756719526
      ],
      [
        "मामले",
        -8.317515980255132
      ],
      [
        "find",
        -8.320015521226468
      ],
      [
        "ओ",
        -8.320161209009951
      ],
      [
        "she",
        -8.32261455417832
      ],
      [
        "पता",
        -8.3260096616686
      ],
      [
        "उनका",
        -8.32613642702166
      ],
      [
        "here",
        -8.32896995019906
      ],
      [
        "am",
        -8.332320033525647
      ],
      [
        "केवल",
        -8.335546594342777
      ],
      [
        "life",
        -8.335712961425628
      ],
      [
        "मदद",
        -8.339338942870285
      ],
      [
        "॥",
        -8.346051965835414
      ],
      [
        "ll",
        -8.347636115385846
      ],
      [
        "अनुसार",
        -8.351407946814877
      ],
      [
        "भारतीय",
        -8.35361909284182
      ],
      [
        "जीवन",
        -8.354189806713466
      ],
      [
        "प्रति",
        -8.355687477529202
      ],
      [
        "business",
        -8.357815551473513
      ],
      [
        "ौ",
        -8.358478799181073
      ],
      [
        "िंग",
        -8.359607324217679
      ],
      [
        "don",
        -8.359690535277403
      ],
      [
        "14",
        -8.362274156450457
      ],
      [
        "R",
        -8.362922374224713
      ],
      [
        "being",
        -8.365811891725835
      ],
      [
        "before",
        -8.37075657984995
      ],
      [
        "al",
        -8.370927288364612
      ],
      [
        "परिवार",
        -8.371275608444327
      ],
      [
        "ें",
        -8.373444025731759
      ],
      [
        "उदाहरण",
        -8.373459250736317
      ],
      [
        "व्यक्ति",
        -8.373959131553754
      ],
      [
        "ऐसा",
        -8.375454323619676
      ],
      [
        "स्वास्थ्य",
        -8.375827070312083
      ],
      [
        "अपना",
        -8.378942121160899
      ],
      [
        "those",
        -8.380984241342299
      ],
      [
        "वा",
        -8.381422838852934
      ],
      [
        "each",
        -8.389506247284558
      ],
      [
        "And",
        -8.389712425824566
      ],
      [
        "देने",
        -8.39088527681499
      ],
      [
        "...",
        -8.394592649420675
      ],
      [
        "ली",
        -8.396781554828312
      ],
      [
        "F",
        -8.403508948659326
      ],
      [
        "There",
        -8.410458209393239
      ],
      [
        "विकास",
        -8.413062494327937
      ],
      [
        "off",
        -8.416517917672532
      ],
      [
        "while",
        -8.418015868825481
      ],
      [
        "look",
        -8.423978248998873
      ],
      [
        "प्रदेश",
        -8.426608327175588
      ],
      [
        "जारी",
        -8.427050891557553
      ],
      [
        "उन",
        -8.435628171018424
      ],
      [
        "होइ",
        -8.435981602622192
      ],
      [
        "down",
        -8.439730825264256
      ],
      [
        "इसी",
        -8.440292271012733
      ],
      [
        "पूर्व",
        -8.441828166303461
      ],
      [
        "world",
        -8.442107716062457
      ],
      [
        "अलावा",
        -8.447873087071056
      ],
      [
        "long",
        -8.448400124265433
      ],
      [
        "free",
        -8.449662046143914
      ],
      [
        "स्थिति",
        -8.451391381452183
      ],
      [
        "डेटा",
        -8.457605175897974
      ],
      [
        "11",
        -8.457764173880618
      ],
      [
        "G",
        -8.458321681462477
      ],
      [
        "दूसरे",
        -8.461287501956846
      ],
      [
        "v",
        -8.463431747454907
      ],
      [
        "own",
        -8.463900768252845
      ],
      [
        "दिल्ली",
        -8.46646823699341
      ],
      [
        "As",
        -8.469440916708901
      ],
      [
        "तौ",
        -8.470646667690465
      ],
      [
        "वो",
        -8.471692950473644
      ],
      [
        "u",
        -8.471870097516398
      ],
      [
        "जिस",
        -8.474341299503777
      ],
      [
        "२",
        -8.476635138012082
      ],
      [
        "around",
        -8.478427606026683
      ],
      [
        "U",
        -8.479116406237262
      ],
      [
        "under",
        -8.480724472285946
      ],
      [
        "इसलिए",
        -8.483339283593644
      ],
      [
        "जरूरत",
        -8.484689717932186
      ],
      [
        "वहीं",
        -8.491059185332192
      ],
      [
        "But",
        -8.492004132978806
      ],
      [
        "वर्ष",
        -8.495463294105013
      ],
      [
        "क्स",
        -8.49643207106708
      ],
      [
        "जाती",
        -8.499466493357689
      ],
      [
        "काफी",
        -8.505639347938262
      ],
      [
        "different",
        -8.505789820857306
      ],
      [
        "part",
        -8.50668169672231
      ],
      [
        "L",
        -8.509629975147611
      ],
      [
        "जाएगा",
        -8.51230265189825
      ],
      [
        "मुख्य",
        -8.512775783549976
      ],
      [
        "पूरा",
        -8.514044374130977
      ],
      [
        "जांच",
        -8.516734710172098
      ],
      [
        "आई",
        -8.517146474024507
      ],
      [
        "going",
        -8.51981576662349
      ],
      [
        "पानी",
        -8.521100427356451
      ],
      [
        "सही",
        -8.521577525005306
      ],
      [
        "जिसमें",
        -8.522159690469879
      ],
      [
        "होते",
        -8.524263141639612
      ],
      [
        "really",
        -8.52801731537857
      ],
      [
        "जवन",
        -8.528247259615041
      ],
      [
        "50",
        -8.528419963157093
      ],
      [
        "place",
        -8.531822679242445
      ],
      [
        "using",
        -8.53522777562443
      ],
      [
        "ers",
        -8.536699191707756
      ],
      [
        "him",
        -8.536715817930354
      ],
      [
        "They",
        -8.538097108829684
      ],
      [
        "यहाँ",
        -8.539811876161524
      ],
      [
        "set",
        -8.542849453286909
      ],
      [
        "आपके",
        -8.544924859208907
      ],
      [
        "every",
        -8.546214327294791
      ],
      [
        "लगा",
        -8.547152504161092
      ],
      [
        "show",
        -8.549734586510867
      ],
      [
        "last",
        -8.55339766688074
      ],
      [
        "सा",
        -8.555530876831925
      ],
      [
        "सामने",
        -8.557308733028187
      ],
      [
        "भाग",
        -8.557424705059466
      ],
      [
        "service",
        -8.557598199368917
      ],
      [
        "सकती",
        -8.558117446824554
      ],
      [
        "आगे",
        -8.562108982637406
      ],
      [
        "ड",
        -8.563198157975368
      ],
      [
        "both",
        -8.564243671514792
      ],
      [
        "think",
        -8.564302722831048
      ],
      [
        "same",
        -8.56889646010511
      ],
      [
        "मुझे",
        -8.573241744552808
      ],
      [
        "ख",
        -8.573955626208564
      ],
      [
        "१",
        -8.574903749607547
      ],
      [
        "दें",
        -8.576038810438611
      ],
      [
        "सूची",
        -8.578440465289267
      ],
      [
        "K",
        -8.578902582151539
      ],
      [
        "पूरी",
        -8.581170157715615
      ],
      [
        "So",
        -8.581343905852059
      ],
      [
        "मिल",
        -8.581370427605652
      ],
      [
        "25",
        -8.582188320613888
      ],
      [
        "100",
        -8.58341009153995
      ],
      [
        "स्थान",
        -8.587340401498112
      ],
      [
        "वाला",
        -8.588083509113419
      ],
      [
        "To",
        -8.588155626743271
      ],
      [
        "चार",
        -8.590773087444244
      ],
      [
        "अऊर",
        -8.591014459690347
      ],
      [
        "between",
        -8.593643441613011
      ],
      [
        "love",
        -8.596107148572054
      ],
      [
        "man",
        -8.597618192838317
      ],
      [
        "available",
        -8.59783413122827
      ],
      [
        "still",
        -8.597968203836132
      ],
      [
        "आदि",
        -8.60025059471332
      ],
      [
        "खिलाफ",
        -8.601562146285136
      ],
      [
        "X",
        -8.604949461697386
      ],
      [
        "विचार",
        -8.606445000675496
      ],
      [
        "ध्यान",
        -8.606827617323193
      ],
      [
        "पार्टी",
        -8.60855187916563
      ],
      [
        "क्योंकि",
        -8.609089346911508
      ],
      [
        "मंत्री",
        -8.610474072617418
      ],
      [
        "जहां",
        -8.610760735636223
      ],
      [
        "What",
        -8.614515809581087
      ],
      [
        "अंत",
        -8.619013831397826
      ],
      [
        "बन",
        -8.62137322722648
      ],
      [
        "—",
        -8.622820229640501
      ],
      [
        "24",
        -8.627536936915844
      ],
      [
        "H",
        -8.62915851553737
      ],
      [
        "N",
        -8.629705266038936
      ],
      [
        "होगी",
        -8.631035603128499
      ],
      [
        "end",
        -8.63170198941628
      ],
      [
        "लिये",
        -8.634384520756836
      ],
      [
        "water",
        -8.636890234741346
      ],
      [
        "000",
        -8.637998131645174
      ],
      [
        "श्री",
        -8.638561483820716
      ],
      [
        "18",
        -8.63955548107313
      ],
      [
        "system",
        -8.639934161093086
      ],
      [
        "When",
        -8.64056755047706
      ],
      [
        "खातिर",
        -8.640704906648985
      ],
      [
        "company",
        -8.644129379368957
      ],
      [
        "बड़े",
        -8.646304800958642
      ],
      [
        "data",
        -8.64889223620922
      ],
      [
        "बनाने",
        -8.652368616495446
      ],
      [
        "इससे",
        -8.655057804682086
      ],
      [
        "experience",
        -8.658895058118107
      ],
      [
        "कांग्रेस",
        -8.659482233656052
      ],
      [
        "support",
        -8.660062017453042
      ],
      [
        "few",
        -8.662649300529292
      ],
      [
        "ियों",
        -8.665679122411596
      ],
      [
        "w",
        -8.665894942507867
      ],
      [
        "New",
        -8.667362277923559
      ],
      [
        "पी",
        -8.667569597304572
      ],
      [
        "ित",
        -8.668006138616187
      ],
      [
        "less",
        -8.671805038301374
      ],
      [
        "बता",
        -8.677910352490787
      ],
      [
        "कौन",
        -8.678222521172506
      ],
      [
        "तैयार",
        -8.67880309026453
      ],
      [
        "x",
        -8.680329182803183
      ],
      [
        "including",
        -8.680642103079785
      ],
      [
        "com",
        -8.681381245712945
      ],
      [
        "विभाग",
        -8.683401257614305
      ],
      [
        "उसकी",
        -8.685747742622189
      ],
      [
        "sure",
        -8.687838839541605
      ],
      [
        "जबकि",
        -8.689172384531165
      ],
      [
        "निम्नलिखित",
        -8.690987223831723
      ],
      [
        "शब्द",
        -8.691157405464015
      ],
      [
        "बड़ी",
        -8.698520134712236
      ],
      [
        "डी",
        -8.698564846027562
      ],
      [
        "अभी",
        -8.699593072953718
      ],
      [
        "कुमार",
        -8.702678269793067
      ],
      [
        "नई",
        -8.702995355616945
      ],
      [
        "team",
        -8.703141249288635
      ],
      [
        "अच्छा",
        -8.703379488165144
      ],
      [
        "कार",
        -8.705859504843906
      ],
      [
        "बाहर",
        -8.70655804312199
      ],
      [
        "०",
        -8.710855644428817
      ],
      [
        "दिए",
        -8.711073902636123
      ],
      [
        "come",
        -8.711214585271934
      ],
      [
        "समस्या",
        -8.712366308133475
      ],
      [
        "provide",
        -8.716161862379398
      ],
      [
        "number",
        -8.716653990211677
      ],
      [
        "चुनाव",
        -8.720199545443101
      ],
      [
        "हूं",
        -8.721510643600514
      ],
      [
        "धर्म",
        -8.721949723361105
      ],
      [
        "मन",
        -8.72459865076179
      ],
      [
        "always",
        -8.730053964256985
      ],
      [
        "offer",
        -8.731512462014923
      ],
      [
        "विशेष",
        -8.733369869023868
      ],
      [
        "family",
        -8.735083858328034
      ],
      [
        "जाना",
        -8.737987719864991
      ],
      [
        "विभिन्न",
        -8.741069464585665
      ],
      [
        "बड़ा",
        -8.741301525234139
      ],
      [
        "things",
        -8.746431439423665
      ],
      [
        "services",
        -8.746726879808582
      ],
      [
        "भ",
        -8.750613762179864
      ],
      [
        "शहर",
        -8.751489842354802
      ],
      [
        "इसका",
        -8.752483242403624
      ],
      [
        "हूँ",
        -8.752523568328286
      ],
      [
        "post",
        -8.75314195040926
      ],
      [
        "W",
        -8.755178214148435
      ],
      [
        "पिछले",
        -8.75537026728402
      ],
      [
        "during",
        -8.7554865919122
      ],
      [
        "three",
        -8.757082503885842
      ],
      [
        "बिना",
        -8.757101168110015
      ],
      [
        "जगह",
        -8.757966093661391
      ],
      [
        "O",
        -8.759090772757634
      ],
      [
        "little",
        -8.759703387344867
      ],
      [
        "top",
        -8.76591294793518
      ],
      [
        "भाषा",
        -8.766946977609532
      ],
      [
        "योजना",
        -8.767120935812576
      ],
      [
        "इस्तेमाल",
        -8.76723956513712
      ],
      [
        "did",
        -8.770128682591483
      ],
      [
        "without",
        -8.770232730582915
      ],
      [
        "lot",
        -8.770271686276402
      ],
      [
        "important",
        -8.77102271373068
      ],
      [
        "better",
        -8.771303709254399
      ],
      [
        "based",
        -8.771648673768253
      ],
      [
        "आपका",
        -8.774661397859427
      ],
      [
        "k",
        -8.77557711624658
      ],
      [
        "काहे",
        -8.77600643290848
      ],
      [
        "जाते",
        -8.779046626181248
      ],
      [
        "Our",
        -8.779277977982881
      ],
      [
        "13",
        -8.779451256150113
      ],
      [
        "per",
        -8.779601005194431
      ],
      [
        "must",
        -8.780212868879547
      ],
      [
        "side",
        -8.785731636923577
      ],
      [
        "करती",
        -8.786048570251644
      ],
      [
        "हौं",
        -8.787610329854425
      ],
      [
        "दुइ",
        -8.787786903179192
      ],
      [
        "en",
        -8.790972745094399
      ],
      [
        "मैच",
        -8.792425211188231
      ],
      [
        "online",
        -8.793697393214824
      ],
      [
        "does",
        -8.793993900330369
      ],
      [
        "large",
        -8.794756288626006
      ],
      [
        "३",
        -8.79569917300301
      ],
      [
        "V",
        -8.79789418856923
      ],
      [
        "book",
        -8.800376604993366
      ],
      [
        "हालांकि",
        -8.803021196551216
      ],
      [
        "मिला",
        -8.80544066894347
      ],
      [
        "quality",
        -8.810434229581137
      ],
      [
        "दुनिया",
        -8.81380217405122
      ],
      [
        "small",
        -8.815170689887191
      ],
      [
        "40",
        -8.816398912925544
      ],
      [
        "कभी",
        -8.818128966223574
      ],
      [
        "प्रत्येक",
        -8.819753890314564
      ],
      [
        "स्थित",
        -8.824190771615104
      ],
      [
        "टी",
        -8.825724691964194
      ],
      [
        "माध्यम",
        -8.827844230311394
      ],
      [
        "ity",
        -8.827848755992404
      ],
      [
        "आने",
        -8.829748725773468
      ],
      [
        "कंपनी",
        -8.8300351372628
      ],
      [
        "प्रक्रिया",
        -8.83020318485006
      ],
      [
        "लगभग",
        -8.830506310271193
      ],
      [
        "site",
        -8.831398029308822
      ],
      [
        "कउन",
        -8.83189401756096
      ],
      [
        "All",
        -8.836552525953715
      ],
      [
        "उसने",
        -8.839694253515738
      ],
      [
        "निर्माण",
        -8.840580632415959
      ],
      [
        "19",
        -8.842218184018519
      ],
      [
        "next",
        -8.842250132884217
      ],
      [
        "full",
        -8.842529252934302
      ],
      [
        "16",
        -8.84421230575976
      ],
      [
        "चला",
        -8.845183771770676
      ],
      [
        "राम",
        -8.84525355052015
      ],
      [
        "website",
        -8.845413121024619
      ],
      [
        "रुपये",
        -8.84786225925591
      ],
      [
        "स्तर",
        -8.848247936322984
      ],
      [
        "सेट",
        -8.850164623606904
      ],
      [
        "मीडिया",
        -8.850476533042645
      ],
      [
        "मूल",
        -8.852729821359404
      ],
      [
        "चल",
        -8.853300791227069
      ],
      [
        "‘",
        -8.853534555935214
      ],
      [
        "line",
        -8.855004381442043
      ],
      [
        "वापस",
        -8.856188626766052
      ],
      [
        "something",
        -8.856406183801143
      ],
      [
        "give",
        -8.857330296642868
      ],
      [
        "महत्वपूर्ण",
        -8.859197294585593
      ],
      [
        "design",
        -8.862029615372201
      ],
      [
        "process",
        -8.86504617793377
      ],
      [
        "course",
        -8.868801452280033
      ],
      [
        "J",
        -8.868897369804655
      ],
      [
        "est",
        -8.869363613907042
      ],
      [
        "दर",
        -8.869890889046886
      ],
      [
        "गणना",
        -8.875792614105405
      ],
      [
        "शरीर",
        -8.876926473039324
      ],
      [
        "another",
        -8.880371947160619
      ],
      [
        "found",
        -8.881767368157895
      ],
      [
        "feel",
        -8.883483702278266
      ],
      [
        "17",
        -8.88400200939655
      ],
      [
        "With",
        -8.884228059534811
      ],
      [
        "रात",
        -8.884308311577833
      ],
      [
        "order",
        -8.88488008232064
      ],
      [
        "महिला",
        -8.887100019981567
      ],
      [
        "times",
        -8.888450292486331
      ],
      [
        "ज्ञान",
        -8.892553224097412
      ],
      [
        "एक्स",
        -8.89308195160846
      ],
      [
        "might",
        -8.89381505869925
      ],
      [
        "लाख",
        -8.894229345687204
      ],
      [
        "इसमें",
        -8.894440664249972
      ],
      [
        "old",
        -8.895724824324551
      ],
      [
        "वि",
        -8.89619383112315
      ],
      [
        "होना",
        -8.899695002034656
      ],
      [
        "वर्ग",
        -8.900945058256395
      ],
      [
        "घटना",
        -8.904239478722012
      ],
      [
        "राज",
        -8.905451052115994
      ],
      [
        "नगर",
        -8.906174470329972
      ],
      [
        "खेल",
        -8.906323889224605
      ],
      [
        "दूर",
        -8.90731493241574
      ],
      [
        "मेरे",
        -8.908259415754005
      ],
      [
        "थ",
        -8.909103453454211
      ],
      [
        "पहुंच",
        -8.912738208332447
      ],
      [
        "सु",
        -8.912826462309088
      ],
      [
        "days",
        -8.913759734877882
      ],
      [
        "दर्ज",
        -8.917643997689169
      ],
      [
        "वीडियो",
        -8.91858766514158
      ],
      [
        "ला",
        -8.919410076650742
      ],
      [
        "making",
        -8.921139720755571
      ],
      [
        "हमारे",
        -8.921362271809421
      ],
      [
        "local",
        -8.921790110222545
      ],
      [
        "भर",
        -8.921920799934773
      ],
      [
        "ठीक",
        -8.922671384429844
      ],
      [
        "since",
        -8.922752758635347
      ],
      [
        "ओं",
        -8.92291680472445
      ],
      [
        "keep",
        -8.92316352274238
      ],
      [
        "कार्यक्रम",
        -8.924949686358465
      ],
      [
        "ण",
        -8.924970851253937
      ],
      [
        "देत",
        -8.927425374346814
      ],
      [
        "परिणाम",
        -8.92756370595658
      ],
      [
        "सुरक्षा",
        -8.928573784377388
      ],
      [
        "body",
        -8.928647690603222
      ],
      [
        "प्र",
        -8.929527844082404
      ],
      [
        "That",
        -8.930283076147669
      ],
      [
        "game",
        -8.931477642507994
      ],
      [
        "उसका",
        -8.931866403216294
      ],
      [
        "working",
        -8.932249858592622
      ],
      [
        "ऐसी",
        -8.932305420858883
      ],
      [
        "ever",
        -8.932991880366295
      ],
      [
        "पहिले",
        -8.933121435376151
      ],
      [
        "वर्तमान",
        -8.934709911020942
      ],
      [
        "देखा",
        -8.935310732369302
      ],
      [
        "इनपुट",
        -8.940479335556498
      ],
      [
        "looking",
        -8.94104311177709
      ],
      [
        "फ",
        -8.943587973303254
      ],
      [
        "जीत",
        -8.945909045094814
      ],
      [
        "ऊ",
        -8.946308275615316
      ],
      [
        "start",
        -8.949881659457162
      ],
      [
        "जिसके",
        -8.95119037437577
      ],
      [
        "care",
        -8.9517394313407
      ],
      [
        "60",
        -8.952403408094389
      ],
      [
        "area",
        -8.952510515770314
      ],
      [
        "No",
        -8.95415503894295
      ],
      [
        "विषय",
        -8.95419610586438
      ],
      [
        "प्रमुख",
        -8.958236672010617
      ],
      [
        "कोशिश",
        -8.960948066243542
      ],
      [
        "She",
        -8.961376122984241
      ],
      [
        "बंद",
        -8.965406168395463
      ],
      [
        "संबंध",
        -8.969710443388212
      ],
      [
        "school",
        -8.969877276289505
      ],
      [
        "विधि",
        -8.971559927216234
      ],
      [
        "car",
        -8.974574024133691
      ],
      [
        "करा",
        -8.975936560176233
      ],
      [
        "आपन",
        -8.976588020644273
      ],
      [
        "आम",
        -8.97749085812937
      ],
      [
